[
  {
    "title": "Engenheiro de dados",
    "description": "<p><strong>Responsabilidades </strong> </p><p><br></p><p><br></p><ul><li>Desenvolver, manter e otimizar pipelines de dados escaláveis, realizando processos de ingestão, transformação e carga (ETL/ELT) a partir de diversas fontes. </li><li>Projetar e implementar soluções de armazenamento e modelagem de dados, tanto em bancos relacionais (SQL) quanto não relacionais (NoSQL), assegurando performance e integridade dos dados. </li><li>Escrever código em Python para análise, extração, limpeza e manipulação de grandes volumes de dados, utilizando bibliotecas como Pandas, NumPy e SciPy. </li><li>Atuar com bancos de dados como PostgreSQL, SQL Server, MariaDB. </li><li>Trabalhar com serviços em nuvem (AWS, Azure), especialmente aqueles voltados ao armazenamento, processamento e orquestração de dados. </li><li>Utilizar Azure DevOps para versionamento de código e automação de pipelines de integração e entrega contínua (CI/CD). </li><li>Participar de equipes ágeis, contribuindo com ideias, garantindo entregas de valor em ciclos curtos e promovendo boas práticas de engenharia de dados. </li><li>Investigar, diagnosticar e resolver problemas técnicos relacionados ao desempenho de sistemas de dados. </li><li>Colaborar com analistas, cientistas de dados e demais áreas da empresa para garantir a disponibilidade e qualidade dos dados utilizados na tomada de decisão. </li> </ul><p><br></p> <p><strong>Qualificações </strong> </p><p><br></p><p><br></p><ul><li>Superior Completo em Matemática, Ciência da Computação, Engenharia de Software, Análise e Desenvolvimento de Sistemas e áreas afins. </li> </ul><p><br></p> <p><strong>Habilidades Necessárias </strong> </p><p><br></p><p><br></p><ul><li>Capacidade analítica apurada, com foco em solução de problemas complexos relacionados a dados. </li><li>Autonomia e proatividade para identificar melhorias em processos e propor soluções inovadoras. </li><li>Organização e atenção a detalhes, garantindo qualidade e consistência nos pipelines e estruturas de dados. </li><li>Habilidade de trabalho em equipe, com boa comunicação para atuar em conjunto com áreas técnicas e de negócio. </li><li>Mentalidade ágil, com facilidade para adaptação a mudanças e atuação em ciclos curtos de entrega. </li><li>Comprometimento com boas práticas de engenharia de software e dados, incluindo versionamento de código, testes, documentação e segurança. </li><li>Curiosidade e sede por aprendizado contínuo, acompanhando evoluções tecnológicas e aplicando novos conhecimentos no dia a dia. </li><li>Responsabilidade técnica na tomada de decisões, garantindo confiabilidade, escalabilidade e governança dos dados. </li><li>Capacidade de autogestão, com disciplina para cumprir prazos e metas de forma independente. </li> </ul><p><br></p> <p><strong>Habilidades Preferenciais </strong> </p><p><br></p><p><br></p><ul><li>Engenharia de Dados e Big Data - cursos focados em pipelines de dados, ETL/ELT, ferramentas como Apache Spark, Hadoop, Kafka e orquestradores como Airflow. </li><li>Certificação da Microsoft Azure </li> </ul><p><br></p> <p><strong>Faixa Salarial e Pacote de Compensação </strong> </p><p><br></p><p><br></p><p>Contração PJ </p>",
    "company": "MH Digital Services",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3312__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-dados&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Coordenador financeiro",
    "description": "<p><strong>Missão do Cargo </strong> </p><p>Coordenar, supervisionar e integrar todas as atividades financeiras da empresa, assegurando a acuracidade das informações, o cumprimento das obrigações financeiras e a sustentabilidade da operação. Apoiar a gestão com dados confiáveis e análises estratégicas, promovendo controle, eficiência e alinhamento com os objetivos do negócio. </p><p><br></p><p><strong>Responsabilidades: </strong> </p><p><strong>Contas a Pagar </strong> </p><ul><li>Planejar e controlar o cronograma de pagamentos. </li><li>Validar classificações contábeis e centros de custo. </li><li>Supervisionar conciliações bancárias e retenções fiscais. </li><li>Negociar com fornecedores e sinalizar riscos financeiros. </li><li>Garantir organização documental e conformidade com os processos internos. </li> </ul><p><br></p><p><strong>Contas a Receber </strong> </p><ul><li>Supervisionar emissão de faturas e processos de cobrança. </li><li>Acompanhar recebíveis e atuar na cobrança preventiva. </li><li>Analisar risco de crédito e inadimplência. </li><li>Monitorar indicadores como inadimplência e DSO. </li> </ul><p><br></p><p><strong>Tesouraria e Fluxo de Caixa </strong> </p><ul><li>Elaborar e atualizar o fluxo de caixa (diário/semanal/mensal). </li><li>Assegurar liquidez para compromissos de curto prazo. </li><li>Acompanhar saldos bancários, aplicações e antecipações. </li><li>Negociar com instituições financeiras. </li><li>Fornecer projeções e análises para decisões estratégicas. </li> </ul><p><br></p><p><strong>Análise de Resultados e DRE Gerencial </strong> </p><ul><li>Elaborar DRE gerencial por centro de custo/unidade. </li><li>Analisar desvios entre orçado e realizado. </li><li>Gerar relatórios financeiros e apoio à diretoria. </li><li>Participar de revisões orçamentárias e metas. </li> </ul><p><br></p><p><strong>Conformidade e Auditoria </strong> </p><ul><li>Supervisionar conciliações contábeis e fechamentos mensais. </li><li>Assegurar conformidade com obrigações fiscais/acessórias. </li><li>Apoiar processos de auditoria (interna e externa). </li><li>Implementar e monitorar políticas e controles internos. </li> </ul><p><br></p><p><strong>Gestão de Equipe e Processos </strong> </p><ul><li>Liderar, capacitar e acompanhar a equipe financeira. </li><li>Definir metas e indicadores de desempenho. </li><li>Padronizar processos e promover integração com controladoria. </li><li>Ser referência técnica e garantir fluidez operacional. </li> </ul><p><br></p><p><strong>Indicadores de Desempenho (KPIs) </strong> </p><ul><li><strong>Contas a Pagar: </strong> % de pagamentos no prazo e DPO </li><li><strong>Contas a Receber: </strong> Índice de inadimplência e DSO </li><li><strong>Tesouraria: </strong> Precisão das projeções e liquidez mínima </li><li><strong>Análise de Resultados: </strong> Aderência ao orçamento e margem líquida </li><li><strong>Gestão de Equipe: </strong> Eficiência dos processos e cumprimento de SLA </li> </ul><p><br></p><p><strong>Requisitos </strong> </p><p><strong>Formação:  </strong>Ensino superior completo em Administração, Contabilidade, Economia ou áreas correlatas. </p><p><strong>Conhecimentos Técnicos: </strong> </p><ul><li>Sólido domínio de fluxo de caixa, DRE, conciliações e obrigações fiscais. </li><li>Excel avançado e experiência com ERP financeiro. </li><li>Vivência em coordenação de equipes e processos financeiros. </li> </ul><p><strong>Competências Comportamentais: </strong> </p><ul><li>Visão analítica e foco em resultados </li><li>Liderança e organização </li><li>Boa comunicação e relacionamento interpessoal </li><li>Comprometimento com prazos e qualidade </li><li>Capacidade de priorização e tomada de decisão sob pressão </li> </ul><p><br></p><p><strong>Informações Adicionais </strong> </p><ul><li><strong>Modelo de Contratação: </strong> PJ </li><li><strong>Jornada: </strong> Segunda a sexta-feira, horário comercial. </li><li><strong>Local de Trabalho: </strong> Campinas - SP - Jardim Santa Monica </li><li><strong>Salário: </strong> Compatível com o mercado (a combinar) </li> </ul>",
    "company": "QUALITY",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3351__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-financeiro&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Agente de Viagens",
    "description": "<p><strong>Sobre a KZULO Exclusive Travel </strong> </p><p>Somos a Kzulo - Exclusive Travel, uma agência de viagens de luxo com o propósito claro de nos tornarmos a maior referência do Brasil em experiências personalizadas. Acreditamos que uma viagem inesquecível nasce do encontro entre o cuidado humano, a excelência em cada detalhe e a conexão genuína com o estilo de vida dos nossos clientes. </p><p>Nossa missão é oferecer experiências de viagem com alto nível de personalização e consultoria especializada, cuidando de cada jornada como se fosse única - porque é. Na Kzulo, não vendemos pacotes: entregamos sensações, memórias e bem-estar. </p><p><strong>Descrição da vaga </strong> </p><p>Buscamos um(a) Agente de Viagens com experiência em atendimento premium e consultoria personalizada. Você será responsável por criar, planejar e acompanhar viagens sob medida para clientes exigentes e sofisticados, mantendo um relacionamento próximo, empático e de longo prazo. </p><p>Seu papel vai além de montar roteiros: queremos alguém que compreenda sonhos, traduza desejos e os transforme em experiências de viagem inesquecíveis. </p><p><br></p><p><strong>Responsabilidades </strong> </p><ul><li>Atender e entender os desejos e necessidades dos clientes, propondo roteiros personalizados e exclusivos; </li><li>Pesquisar, planejar e reservar todos os serviços envolvidos na viagem (aéreo, terrestre, hospedagem, experiências, seguros, traslados e outros); </li><li>Atuar como consultor(a) de confiança do cliente, oferecendo sugestões proativas com base no perfil individual e no estilo de vida; </li><li>Garantir que a jornada do cliente seja fluida e encantadora, desde o primeiro contato até o pós-viagem; </li><li>Manter contato frequente com fornecedores de luxo e parceiros internacionais; </li><li>Trabalhar em sintonia com a equipe de marketing e concierge para potencializar a experiência da comunidade Kzulo; </li><li>Acompanhar tendências de mercado, destinos e novidades para oferecer sempre o melhor; </li><li>Cuidar de detalhes operacionais com excelência, garantindo alto padrão de entrega; </li><li>Registrar e documentar todas as etapas da jornada do cliente, zelando pela segurança e qualidade da informação. </li> </ul><p><strong>Requisitos </strong> </p><ul><li>Experiência prévia como agente de viagens ou consultor(a) de turismo personalizado (mínimo de 2 anos); </li><li>Vivência com clientes de alto padrão; </li><li>Organização impecável, atenção aos detalhes e comunicação clara; </li><li>Facilidade com ferramentas digitais, CRMs, sistemas de reservas e planilhas; </li><li>Disponibilidade para trabalho híbrido com horários flexíveis - escritorio em Campinas, SP </li><li>Perfil empático, confiável, discreto e com postura consultiva. </li> </ul><p><strong>O que valorizamos </strong> </p><ul><li>Paixão por transformar sonhos em experiências reais; </li><li>Capacidade de ouvir profundamente e propor soluções que encantam; </li><li>Olhar apurado para estética, luxo, hospitalidade e conforto; </li><li>Agilidade e proatividade na resolução de problemas; </li><li>Comprometimento com os valores da Kzulo: bem-estar do cliente, humanização, qualidade, ética e inovação. </li> </ul><p><strong>O que oferecemos </strong> </p><ul><li>Participação em uma agência em crescimento acelerado, com mentalidade inovadora e foco em alto padrão; </li><li>Portfólio de clientes fiéis e exigentes, dispostos a viver experiências verdadeiramente únicas; </li><li>Ambiente de trabalho humano, colaborativo e com oportunidades de crescimento real; </li><li>Incentivo contínuo à capacitação em destinos, produtos e tendências do turismo de luxo; </li><li>Cultura baseada na confiança, na excelência e na paixão por servir. </li> </ul><p><strong>Como se candidatar </strong> </p><p>Envie seu currículo e uma breve apresentação sobre sua trajetória e visão de atendimento ao e-mail:   </p>",
    "company": "Kzulo Exclusive Travel",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3359__1953?utm_source=1953&utm_medium=feed&keyword=Agente-de-Viagens&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Estagiário",
    "description": "<p><strong>Sobre a Banefort </strong> </p><p>Somos uma solução financeira completa, com uma abordagem de boutique de crédito. Apoiamos empresários em momentos cruciais de sua jornada - do equilíbrio do fluxo de caixa à captação de investimentos - sempre com soluções personalizadas, independentes e centradas nas necessidades reais de cada cliente.  </p><p><br></p><p><strong>Nossa Cultura </strong> </p><p>Na Banefort, somos movidos pela paixão em resolver problemas com profundidade, inteligência e empatia. Valorizamos o raciocínio lógico, a curiosidade pelos desafios dos nossos clientes e a escuta ativa como instrumentos de transformação. Nosso ambiente é construído por pessoas que colaboram com diferentes perspectivas, acreditam no poder da diversidade e agem com responsabilidade e propósito. Ética, excelência e atitude são pilares inegociáveis da nossa jornada. </p><p><br></p><p> Estamos em busca de um(a) estagiário(a) que queira crescer com a gente. Se você tem vontade de aprender, senso crítico apurado e busca construir impacto real, essa vaga é para você!  </p><p><br></p><p><strong>Responsabilidades </strong> </p><ul><li>Prestar atendimento aos clientes com empatia e atenção aos detalhes </li><li>Dar suporte direto aos executivos de conta </li><li>Elaborar e acompanhar controles internos </li><li>Organizar e preservar a confidencialidade de arquivos e bancos de dados </li><li>Administrar a comunicação: e-mails, ligações e agendas </li><li>Filtrar e redirecionar ligações, anotando recados com precisão </li><li>Analisar dados financeiros com olhar crítico, preparando materiais para comitês internos de crédito </li> </ul><p><br></p><p><strong>Requisitos </strong> </p><ul><li>Estar cursando Economia ou Administração de Empresas (a partir do 2º semestre) </li><li>Bons conhecimentos em Microsoft Office (Excel, PowerPoint e Word) </li><li>Comunicação clara e eficiente, tanto verbal quanto escrita </li><li>Capacidade de adaptação e resiliência diante de mudanças e desafios </li><li>Atenção minuciosa a detalhes e responsabilidade com prazos </li><li>Desejável experiência com análise de dados ou banco de dados </li> </ul><p><br></p><p><strong>Benefícios </strong> </p><ul><li>Bolsa-auxílio compatível com o mercado </li><li>Vale-refeição </li><li>Vale-transporte </li><li>Ambiente de trabalho colaborativo e de aprendizado contínuo </li><li>Acompanhamento próximo para desenvolvimento técnico e comportamental </li> </ul><p><br></p><p><strong>Quer construir soluções com propósito e fazer parte de um time que entrega valor de verdade? </strong> </p><p><br></p><p><strong>Candidate-se e venha fazer parte da Banefort. </strong> </p>",
    "company": "BANEFORT GROUP",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3388__1953?utm_source=1953&utm_medium=feed&keyword=Estagi%C3%A1rio&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Assessor(a) de Investimentos e Banking",
    "description": "<p><strong> A Oportunidade.: </strong> </p><p>Estamos em busca de profissionais que sejam apaixonados pelo mercado financeiro e pela área comercial. </p><p><br></p><p><strong> Requisitos: </strong> </p><ul><li>Hunter, buscamos profissionais com disposição e interesse em formar carteira de clientes; </li><li>Ser de Campinas com disponibilidade fulltime para atuação presencial; </li><li>Conhecimento e domínio no cenário macro econômico doméstico e internacional; </li><li>Conhecimentos e domínio em produtos de investimentos; </li><li>Formação completa, preferencialmente em Administração, Economia, Engenharia ou Finanças; </li><li>Experiência em atendimento a clientes e área comercial e principalmente no mercado financeiro (diferencial) </li><li>Certificações: <strong>ANCORD (para atuação será obrigatória, temos todo suporte para a certificação) </strong>; CEA, CFP ou outras serão diferenciais. </li> </ul><p><br></p><p><strong>  Pacote de Remuneração e Benefícios: </strong> </p><ul><li>Remuneração FIXA (ajuda de custo); </li><li>Remuneração Variável (progressiva de acordo com a evolução da carteira de clientes, até 60% de repasse); </li><li>Incentivos e Bônus semestrais por performance; </li><li>Partnership. </li> </ul><p><br></p><p><strong> Sobre nós.: </strong> </p><p>A Fincare Investimentos nasceu com o objetivo de se tornar um dos principais escritórios de investimentos do Brasil. Temos como objetivo proporcionar a melhor experiência em assessoria de investimentos e banking para os nossos clientes. Somos credenciados ao Safra Invest segmento de negócios do Banco Safra, uma das mais relevantes instituições financeiras do mundo. </p><p><br></p><p><strong>  O Escritório </strong> </p><p>Somos um eco sistema completo para atender o cliente em 360º, além de cuidarmos dos investimentos dos nossos clientes, também atuamos com: </p><ul><li>Conta corrente nacional e Internacional </li><li>Planejamento Patrimonial e Empresarial </li><li>Empréstimos e Financiamentos </li><li>Câmbio </li><li>Seguros </li><li>Consórcios </li> </ul>",
    "company": "Fincare Investimentos | Safra Invest",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3399__1953?utm_source=1953&utm_medium=feed&keyword=Assessor-de-Investimentos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista de Governança TI - Mudanças Pleno",
    "description": "<p><strong>Consultor Pleno em Governança de TI - Mudanças, Problemas e Riscos </strong> </p><p>Analista Pleno com sólida experiência em processos ITIL voltados para Gestão de Mudanças, Problemas e Riscos de TI. Atuará como facilitador(a) das cerimônias de mudança (CAB Meeting), apoiando a estruturação e execução dos processos com foco em controle, prevenção de impactos e melhoria contínua. </p><p><strong>Requisitos Técnicos: </strong> </p><ul><li>• Conhecimento prático e experiência comprovada em Gestão de Mudanças e Problemas segundo ITIL. </li><li>• Experiência na condução de CAB meetings. </li><li>• Familiaridade com análise de riscos e impactos em ambientes de TI. </li><li>• Desejável conhecimento em ferramentas de ITSM (ex: Jira, ServiceNow). </li><li>• Certificação ITIL é altamente desejável. </li> </ul>",
    "company": "Capitani Group",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3510__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Governan%C3%A7a&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista Sênior em Conformidade, Riscos e Auditoria de TI",
    "description": "<p><strong>Descrição da Vaga: </strong> </p> <p> Analista Sênior com forte background em compliance de Ti, gestão de riscos operacionais e auditorias técnicas, especialmente em ambientes regulados como o setor elétrico. Será responsável por garantir que os processos de TI estejam em conformidade com exigências normativas e legais.  </p><p><br></p><p><strong>Responsabilidades: </strong> </p><ul><li>Mapear riscos operacionais e propor controles e planos de mitigação. </li><li>Apoiar auditorias internas/externas (ex: ANEEL, CGU, ISO). </li><li>Construir e manter matriz de riscos, controles e evidências. </li><li>Atuar na revisão de políticas de continuidade e segurança da informação. </li><li>Promover cultura de compliance e boas práticas em governança. </li><li>Trabalhar em conjunto com áreas como jurídico, segurança e riscos. </li> </ul><p><br></p><p><strong>Requisitos Técnicos: </strong> </p><ul><li>Conhecimento avançado em frameworks COBIT, ITIL, ISO 27001 e ISO 22301. </li><li>Experiência comprovada com auditorias e conformidade regulatória. </li><li>Capacidade de análise de riscos e documentação de controles. </li><li>Certificações em GRC, COBIT ou auditoria são diferenciais relevantes. </li> </ul>",
    "company": "Capitani Group",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3518__1953?utm_source=1953&utm_medium=feed&keyword=Analista-S%C3%AAnior-em&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Product Designer",
    "description": "<p><strong>Vaga: </strong> Product Designer (contrato PJ)  </p><p><br></p><p><strong>Sobre a Vitta Gold Cosmetics: </strong> </p><p><br></p><p> A Vitta Gold Cosmetics é uma das principais empresas do setor de cosméticos capilares profissionais, dedicada a fornecer produtos de alta qualidade que empoderam salões de beleza e cabeleireiros(as) em mais de 70 países. Com um compromisso com a inovação, qualidade e satisfação do cliente, a Vitta Gold Cosmetics conquistou seu espaço no mercado. À medida que continuamos a expandir nosso alcance global, estamos em busca de um Executivo de Vendas apaixonado e orientado para resultados para se juntar à nossa equipe dinâmica.  </p><p><br></p><p><strong>Suas atribuições </strong> :  </p><p><br></p><ul><li> Desenvolver a identidade visual completa de novas marcas e coleções de produtos, especialmente dentro do modelo de Private Label (Eco Beauty);  </li><li> Criar e finalizar rótulos, frascos, caixas e embalagens, considerando normas técnicas, viabilidade de impressão e consistência com o posicionamento visual da marca;  </li><li> Produzir mockups realistas e apresentações visuais para catálogos, propostas comerciais e landing pages;  </li><li> Colaborar com os times de Produto, Marketing e Operações para garantir consistência entre fórmula, proposta de valor e identidade visual;  </li><li> Ser o ponto focal de design visual para novos produtos, coleções e submarcas da Vitta Gold, liderando a entrega desde o conceito até o fechamento técnico;  </li><li> Acompanhar e organizar os processos de aprovação de design com fornecedores, agência regulatória e equipe de produção gráfica;  </li><li> Criar materiais visuais de suporte como catálogos, apresentações institucionais, folders técnicos e arquivos para feiras e eventos internacionais;  </li><li> Assegurar a padronização visual e qualidade gráfica de todos os materiais físicos da marca (produtos, brindes, embalagens, kits, etc.);  </li><li> Gerenciar um pipeline constante de novos projetos com alta atenção a prazos, detalhes técnicos e expectativas de qualidade visual;  </li><li> Ser responsável pela organização das pastas, arquivos finais e versões aprovadas de marcas, rótulos, identidades visuais e registros técnicos, garantindo fácil acesso, padronização e rastreabilidade para os times envolvidos.  </li> </ul><p><br></p><p><strong>O que esperamos de você: </strong> </p><p><br></p><ul><li> Formação em Design Gráfico, Design de Produto, Comunicação Visual ou áreas correlatas;  </li><li> Experiência comprovada em design de embalagens e rótulos para produtos físicos (cosméticos, alimentos, saúde ou similares);  </li><li> Domínio de Adobe Illustrator, Photoshop e InDesign, com foco em fechamento técnico e pré-impressão;  </li><li> Conhecimento de mockups, renderizações visuais e aplicação de identidade visual em diferentes formatos de embalagem;  </li><li> Olhar atento para organização, padronização visual e consistência de marca;  </li><li> Boa capacidade de comunicação, colaboração e organização de demandas simultâneas;  </li><li> Experiência com design de produtos para Private Label ou produção em larga escala;  </li><li> Familiaridade com normas e estruturação técnica de rótulos cosméticos (INCI, tradução, ingredientes, certificações);  </li><li> Habilidade com ferramentas de mockup 3D (Photoshop, Keyshot, Adobe Dimension ou equivalentes);  </li><li> Experiência com design multilíngue (rótulos para mercados internacionais);  </li><li> Conhecimento em apresentações visuais para propostas comerciais e distribuidores;  </li><li> Facilidade com organização visual de portfólios, catálogos e apresentações institucionais.  </li> </ul><p><br></p><p><strong>O que oferecemos: </strong> </p><p><br></p><ul><li>Salário fixo; </li><li> Ajuda de custo;  </li><li> Programa de incentivo a saúde física e mental (consultas online gratuitas com clínicos gerais, psicólogos e nutricionistas+ Gympass ou TotalPass);  </li><li> Day off de aniversário;  </li><li> Descontos nos produtos da Vitta Gold Cosmetics;  </li><li> Oportunidade de avanço na carreira em uma empresa em rápido crescimento.  </li> </ul><p><br></p>",
    "company": "Vitta Gold Cosmetics",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3614__1953?utm_source=1953&utm_medium=feed&keyword=Product-Designer&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Head of Sales",
    "description": "<p><strong>Atividades </strong> </p><p>• Gestão de Equipe de Vendas: Liderar, mentorar e gerenciar uma equipe de vendas, assegurando o cumprimento de metas e crescimento contínuo da equipe. </p><p> • Desenvolvimento e Implementação de Estratégias de Vendas: Criar e executar estratégias de vendas alinhadas aos objetivos de curto e longo prazo da empresa. </p><p> • Gestão de Relacionamento com Clientes: Participar ativamente de negociações de alto valor e representar a empresa em reuniões com clientes e stakeholders importantes. </p><p> • Relatórios e Análises de Performance de Vendas: Monitorar e reportar regularmente o desempenho de vendas, oferecendo insights e recomendações estratégicas para a liderança executiva, através da gestão/uso do CRM em uso. </p><p> • Conhecimento e Networking de mercado de atuação. </p><p> • Identificar Oportunidade de Desenvolvimento e/ou Melhoria de Produtos. </p><p> • Monitoramento do funil de vendas e interlocução com a equipe de Marketing, Pré-Vendas e Produção. </p><p><br></p><p><br></p><p><strong>Requisitos </strong> </p><p>• Experiência comprovada em gestão de equipe de vendas com foco em metas e desenvolvimento. </p><p> • Domínio em estratégias de vendas, planejamento e execução. </p><p> • Vivência em negociações de alto valor e contato com clientes estratégicos. </p><p> • Conhecimento e uso de ferramentas de CRM para gestão de pipeline e relatórios. </p><p> • Experiência de colaboração com áreas como marketing, pré-vendas e produção. </p><p> • Compreensão de mercado e manutenção de networking ativo. </p><p> • Proatividade em propor melhorias e desenvolver produtos ou soluções. </p><p> • Liderança com foco em desenvolvimento, motivação e retenção de equipe. </p><p> • Comunicação clara com equipe, clientes e stakeholders. </p><p> • Alta capacidade de negociação e influência. </p><p> • Visão estratégica, alinhando ações comerciais aos objetivos da empresa. </p><p> • Capacidade analítica e uso de dados para tomada de decisão. </p><p> • Compromisso com aprendizado contínuo próprio e da equipe. </p><p> • Habilidade de execução de projetos e acompanhamento de entregas. </p><p> • Resiliência emocional para lidar com pressão e conflitos. </p><p> • Gestão de conflitos com equipe, pares e clientes. </p><ul><li><strong>Inglês fluente e espanhol fluentes são obrigatórios </strong> </li> </ul>",
    "company": "GRI Institute",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3640__1953?utm_source=1953&utm_medium=feed&keyword=Head-of-Sales&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista fiscal",
    "description": "<p>Planejamento fiscal das Empresas do Grupo, obedecendo ao disposto nos órgãos de fiscalização e controle, observando a regulamentação e a legislação em vigor. Preparação de relatórios internos e externos mensais e entrega de obrigações acessórias; Apuração e garantia do compliance em relação aos tributos sobre a venda e prestação de serviços, incluindo a entrega e preparação das obrigações acessórias atinentes (SCANC, DPMP (SIMP), EFD ICMS/IPI) bem como atividades de planejamento tributário e administração dos processos judiciais e administrativos junto aos escritórios; Auxiliar na identificação de oportunidades e na análise de riscos tributários que possam impactar as operações da empresa, interagindo com diferentes áreas e participando ativamente de projetos da empresa. Elaborar o cálculo de ICMS E ISSQN, revisar impostos retidos na fonte; gerar e enviar as obrigações fiscais pertinentes aos tributos indiretos; preparar as conciliações contábeis das contas relacionadas aos impostos indiretos e ressarcimento de impostos; olhar analítico para melhoria de processos tributário a fim de encontrar oportunidades; Garantir que as operações efetuadas pela empresa estejam de acordo com a legislação fiscal e tributária vigente; liderar projetos tributários a serem implementados e prestar suporte tributário para clientes internos; Acompanhamento dos processos administrativos e judiciais junto aos escritórios advocatícios; garantir a correta aplicação das normas relativas a impostos diretos e indiretos, além de acompanhar mudanças da legislação e aplicabilidade no negócio da empresa; Cálculo de ICMS Próprio e ST (AD REM e AD VALOREM); conferência de Livros fiscais de Entradas e Saídas; conciliação Contábil Fiscal; Apuração PIS e COFINS; Apuração DIFAL; Apuração INSS, Retidos e REINF; Elaboração e entrega de obrigações acessórias EDF-ICMS/IPI, GIA em todos os Estados do Brasil, GIA-ST em todos os Estados do Brasil, SCANC, DPMP/SIMP, VAF, DAMEF, DIF, DIME, DAPI. </p><p>Superior Completo em Administração, Ciências Contábeis e/ou áreas correlatas. Conhecimento tributário (ICMS, PIS e COFINS) e tributos retidos. Conhecimento contábil em conciliação de contas de impostos indiretos, ressarcimentos e restituições; Desejável experiência com projetos voltados para ICMS, PIS e COFINS; </p><p>Imprescindível conhecimento em SCANC. </p>",
    "company": "Royal FIC",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3670__1953?utm_source=1953&utm_medium=feed&keyword=Analista-fiscal&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Vendedora",
    "description": "<p><strong>Empresa:  </strong>Paula Torres </p><p>Há mais de 15 anos no mercado, a grife investe em uma proposta contemporânea para definir e criar seus produtos. Sua equipe de estilo busca referências comportamentais como fonte de inspiração, a marca não segue apenas uma cartela ou as principais tendências em matéria-prima, mas sim, procura decifrar o perfil de sua consumidora. </p><p><br></p><p><strong>Responsabilidades </strong> </p><ul><li>Atendimento ao cliente; </li><li>Venda e pós-venda; </li><li>Vendas não presenciais (digital); </li><li>Captação de novos clientes, manutenção de clientes ativos, acompanhamento e atualização do CRM (fidelização); </li><li>Executar as tarefas operacionais da loja, como: gestão e organização de estoque, lançamento das vendas no caixa, devoluções e trocas; </li><li>Auxiliar na abertura e fechamento da loja; </li><li>Prestar atendimento e realizar outras atividades profissionais correlatas e inerentes ao cargo exercido, conforme orientação e/ou solicitação do superior imediato; </li><li>Atingimento de metas diárias de vendas; </li><li>Disponibilidade para envio de demonstração de produtos para clientes externos e eventual atendimento externo; </li><li>Acompanhamento da concorrência; </li><li>Atender as demandas do VM da loja e garantir a reposição, respeitando as determinações de exposição; </li><li>Auxiliar na organização da loja, limpeza e vitrine; </li><li>Cumprir com todas as demandas solicitadas pelo Shopping onde a loja está inserida. </li> </ul><p><br></p><p><strong>Qualificações </strong> </p><ul><li>Ensino Médio Completo/Superior Cursando; </li><li>Experiência como vendedor no varejo de luxo; </li><li>Boa comunicação oral e escrita; </li><li>Relacionamento interpessoal; </li><li>Conhecimento e interesse em tendências de moda Nacional e Internacional. </li><li>Comprometimento e foco nos resultados; </li><li>Escuta ativa; </li><li>Venda responsiva; </li><li>Automotivação; </li><li>Trabalhar em equipe; </li><li>Flexibilidade. </li> </ul><p><br></p><p>Disponibilidade e flexibilidade de horário para atuar aos finais de semana e feriados na <em>Escala 6X1. </em> </p><p><strong>Local:  </strong>Galleria Shopping Campinas </p>",
    "company": "Paula Torres",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3677__1953?utm_source=1953&utm_medium=feed&keyword=Vendedora&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Diretor(a) de Negócio de Consultoría",
    "description": "<p><strong>Junte-se à INTEDYA como líder regional de empreendedorismo </strong> </p><p><strong>INTEDYA </strong>, uma organização internacional líder em consultoria normativa e formação especializada, seleciona profissionais com capacidade e vontade de dirigir e expandir seu próprio empreendimento na área de sistemas de gestão normativos como futuro Diretor(a) Associado(a) em regime de <strong>\"equity partner\" </strong> . </p><p><br></p><p>Procuramos quem queira liderar e expandir o seu próprio empreendimento na função de <strong>Diretor Associado Regional </strong>, na área de sistemas de gestão normativos. </p><p><br></p><p><strong>Você é quem procuramos? </strong> </p><ul><li><strong>Profissionais com Sólida Experiência </strong>: Procuramos pessoas com vasta experiência em funções de responsabilidade, direção ou gestão, com a visão de avançar para uma função de sócio de capital numa empresa de prestigio internacional. </li><li><strong>Empreendedores com Visão </strong>: Ideal para quem aspira liderar um projeto de longo prazo em sua região, com o apoio de uma marca global. </li> </ul><p><br></p><p><strong>Sua missão: </strong> </p><ul><li><strong>Liderar e Desenvolver </strong>: Você será responsável pela direção do seu escritório associado, apoiado pela nossa marca internacional. </li><li><strong>Conectar-se e crescer </strong>: Junte-se a uma rede com mais de 80 escritórios em 17 países e colabore com especialistas globais. </li><li><strong>Inovação e suporte:  </strong>Ferramentas tecnologias avançadas, metodologias comprovadas e suporte abrangente da INTEDYA para se destacar no mundo da consultoria e formação empresarial. </li> </ul><p><br></p><p><strong>Procuramos Profissionais com: </strong> </p><ul><li>Espírito empreendedor e visão de longo prazo. </li><li>Experiência em liderança, gestão ou empreendedorismo. </li><li>Paixão pela consultoria e excelência no atendimento ao cliente. </li><li>Capacidade comprovada de liderar equipas e gerir relacionamentos. </li> </ul><p><br></p><p><strong>Suas principais responsabilidades: </strong> </p><ul><li>Fundar e liderar seu escritório associado à INTEDYA. </li><li>Coordenar e garantir serviços de alta qualidade em consultoria e formação. </li><li>Ampliar e fortalecer a nossa carteira de clientes. </li><li>Manter uma comunicação eficaz e constante com a sede da INTEDYA. </li> </ul><p><br></p><p><strong>Você está pronto para liderar o seu futuro e mergulhar em uma emocionante aventura empreendedora com o apoio de uma marca internacional? </strong> </p>",
    "company": "Intedya (International Dynamic Advisors)",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3689__1953?utm_source=1953&utm_medium=feed&keyword=Diretor-de-Neg%C3%B3cio&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Designer sênior",
    "description": "<p>Na V4 Company, Design é um dos pilares do nosso crescimento. Buscamos alguém que vá além do óbvio, que pense estrategicamente e crie peças que geram impacto real. </p><p>Se você quer atuar em projetos desafiadores e crescer em um ambiente dinâmico, essa vaga pode ser sua! </p><p><br></p><p> 100% Presencial em Campinas (Viracopos) </p><p> Regime PJ </p><p> Possuir equipamento de trabalho próprio. </p> <p>O <strong>Designer Sênior  </strong>será o líder criativo, responsável pela criação de estratégias visuais avançadas para campanhas, além de atuar como mentor para a equipe de designers Júnior e Pleno. Com domínio avançado de IA e design para performance, ele também será um ponto de referência para a implementação de novas metodologias e melhorias contínuas no processo criativo. </p><p><br></p><p><strong><em>Principais responsabilidades: </em> </strong> </p><ul><li>Criar e validar estratégias visuais avançadas para os projetos de design, alinhadas com as metas de marketing de performance. </li><li>Supervisionar e orientar a equipe de designers Júnior e Pleno, garantindo a aplicação de boas práticas. </li><li>Aplicar IA de forma avançada para acelerar fluxos de trabalho e otimizar criativos. </li><li>Implementar novos processos e frameworks visuais para aumentar a eficiência da produção criativa. </li><li>Contribuir para a evolução da operação de design, trazendo inovações e melhorias contínuas. </li><li>Aprofundar a Defesa Criativa, justificando escolhas de design com base em dados, testes e estratégias de negócios. </li><li>Analisar métricas de performance e ajustar criativos conforme necessário, visando a maximização de resultados. </li> </ul> <p><strong><em>Requisitos: </em> </strong> </p><ul><li>Domínio avançado de ferramentas de design como After Effects, Premiere, Photoshop, Illustrator e Figma. </li><li>Experiência comprovada na criação de criativos e estratégias de design para performance. </li><li>Conhecimento avançado em UX/UI e design de Landing Pages. </li><li>Capacidade de mentoria e desenvolvimento de equipes de design. </li><li>Habilidade em análise de dados e otimização contínua de campanhas criativas. </li><li>Experiência em aplicar IA em processos criativos para ganho de produtividade e qualidade. </li> </ul> <p> <strong><em>O que oferecemos: </em> </strong> </p><ul><li>Os benefícios serão informados pela recrutadora. </li><li>Acesso aos cursos da Staage. </li><li>Onhappy - benefício corporativo de viagens a lazer. </li><li>Ambiente dinâmico e colaborativo. </li><li>Oportunidade de crescimento profissional. </li><li>Desenvolvimento contínuo e aprendizado constante. </li><li>Gestão meritocrática. </li><li>Possibilidade de sociedade baseada no desempenho e alinhamento cultural com o negócio. </li> </ul><p><br></p><p> <strong>Sobre o ambiente de trabalho, é importante você saber que: </strong> </p><ul><li>Somos guiados por atitudes claras e transparentes em nossa rotina, que nos permitem fazer o máximo para nossos clientes. Trabalhamos de modo colaborativo, o que significa que confiamos nas pessoas que estão do nosso lado. </li><li>Aqui ninguém é empregado de ninguém. O ambiente é o mais horizontal possível, possibilitando a sua autonomia para tomar as melhores decisões para as atividades pelas quais você é responsável. Não espere pelos outros aquilo que você pode fazer por si mesmo. </li> </ul><p><br></p><p><strong>Se essa oportunidade te chamou atenção, não perca tempo! </strong>  </p>",
    "company": "V4 Company",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3904__1953?utm_source=1953&utm_medium=feed&keyword=Designer-s%C3%AAnior&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Account Senior",
    "description": "<p>Contamos com você para: </p><p>Atuar na gestão estratégica da carteira de clientes corporativos, garantindo a excelência no atendimento, retenção e desenvolvimento de soluções em benefícios (saúde, odontológico, vida, previdência e programas de bem-estar), com foco em resultados e relacionamento de longo prazo. </p><p><br></p><p>Principais atividades e responsabilidades: </p><p>Gerenciar o relacionamento com clientes corporativos, atuando como ponto focal para questões operacionais, comerciais e estratégicas. </p><p>Acompanhar indicadores de performance (como sinistralidade, custo por vida, adesão aos programas etc.). </p><p>Conduzir reuniões periódicas com clientes, apresentando relatórios e propondo melhorias. </p><p>Apoiar nas renovações de contratos e negociações com operadoras e seguradoras. </p><p>Garantir a excelência na entrega dos serviços acordados e propor inovações alinhadas às necessidades do cliente. </p><p>Trabalhar em conjunto com áreas internas (implantação, suporte técnico, gestão de saúde, qualidade de vida, regulatório, comercial). </p><p>Acompanhar legislações e mudanças regulatórias (ANS, LGPD), orientando os clientes conforme necessário. </p><p>Identificar oportunidades de expansão de serviços na carteira existente. </p><p><br></p><p>O que estamos buscando: </p><p>Experiencia na gestão de relacionamento com clientes corporativos </p><p>Necessária experiência no mercado de Seguros e Benefícios  </p><p>Conhecimento prático em negociações com operadoras/seguradoras  </p><p>Boa comunicação, Planejamento e Organização. </p>",
    "company": "Jobility Talent Solutions",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3906__1953?utm_source=1953&utm_medium=feed&keyword=Account-Senior&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "VAGA DE ASSISTENTE COMERCIAL INTERNO - VENDAS DE VINHO",
    "description": "<p><strong>VAGA DE ASSISTENTE COMERCIAL INTERNO - VENDAS DE VINHO </strong> </p><p><br></p><p><strong>RESPONSABILIDADES E FUNÇÕES: </strong> </p><p>• Atendimento ao cliente via SAC </p><p>• Prospecção ativa de novos clientes </p><p>• Reativação de clientes da base </p><p>• Realização de vendas ativas e acompanhamento de oportunidades </p><p><br></p><p><strong>REQUISITOS E EXPERIENCIAS DESEJADAS: </strong> </p><p>• Ensino Médio completo (Desejável cursando ou concluído Ensino Superior) </p><p>• Experiência anterior com prospecção, vendas ativas e atendimento comercial </p><p>• Conhecimento básico em Pacote Office </p><p>Possuir boa comunicação, habilidade para lidar com o publico e resolver demandas, capacidade de negociação e comunicação assertiva. Possuir niciativa, foco em metas e resultados. </p><p><br></p><p><strong>REMUNERAÇ O:  </strong> </p><p><strong>Salário: R$ 1.900,00 + variável por desempenho </strong> </p><p>• Vale-Refeição de R$ 41,00 por dia </p><p>• Convênio médico e odontológico (após período de experiência) </p><p>• Local: Avenida Paulista - Vaga Presencial.  </p><p>• Horário: Segunda a sexta-feira, das 8h às 18h </p><p>• Contratação: CLT </p><p><strong>Obs.: Somente serão aceitos currículos dentro do perfil solicitado. </strong> </p>",
    "company": "UMANA BRASIL",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_3915__1953?utm_source=1953&utm_medium=feed&keyword=VAGA-DE-ASSISTENTE&location=Campinas&geoID=1713",
    "tipo": ""
  }
]