[
  {
    "title": "Pandapé Description",
    "description": "<p><b>O que oferecemos:  </b>  </p><p><br/>-  </p><p><b>Excelentes comissões sem limites!  </b>  </p><p>-  </p><p><b>Potencial Variavel Inicial: R$ 5 à R$ 6 mil reais + Salario Fixo.  </b>  </p><p><br/>-  </p><p><b>Não é necessária experiencia (oferecemos um dos melhores programas de treinamento em vendas)  </b>  </p><p><br/>-  </p><p><b>Um plano de carreira com oportunidades constantes de avanço  </b>  </p><p><br/>-  </p><p><b>Obrigatório:  </b>  </p><ul><li>CNH Ativa  </li><li>Carro ou moto  </li><li>Ensino Médio Completo  </li>  </ul><p>Com grandes ganhos potenciais no 1º ano, chegando à média de R$ 110.000,00, a <b>Verisure, líder mundial  </b> no segmento de Segurança Eletrônica, contrata profissionais para a área comercial, <b>com ou sem experiência.  </b>  </p><p>Contratação CLT, oferecemos o <b>SALÁRIO FIXO + COMISSIONAMENTO + BÔNUS MENSAL + BÔNUS SEMANAL + PRÊMIOS + BENEFICIOS.  </b>  </p><p>Reconhecida como \"Top Employer\" - <b>Uma das melhores empresas para se trabalhar no Brasil  </b> pelo 6º ano consecutivo, a Verisure oferece uma excelente oportunidade de se juntar à nossa equipe como <b>VENDEDOR EXTERNO.  </b>  </p><p><b>Descrição do trabalho:  </b>  </p><p>Buscamos representantes comerciais com perfil dinâmico e orientados para resultados.  </p><p>O profissional atuará com a prospecção de clientes, visitas agendadas pela empresa, apresentação dos produtos, negociação, fechamento de vendas e instalação!  </p><p>Oferecemos um <b>plano de carreira promissor  </b>, e ganhos acima da média de mercado, tornando possível ganhos de 5 a 6 mil reais logo nos primeiros meses!  </p><p><b>Oferecemos:  </b>  </p><ul><li>Plano de carreira  </li><li>Salário fixo + Comissão mensal (sem teto)  </li><li>Premiações  </li><li>Assistência médica para o colaborador e dependentes  </li><li>Assistência Odontológica  </li><li>Seguro de Vida  </li><li>Vale Refeição  </li><li>Auxílio Combustível  </li><li>Celular Corporativo  </li><li>Programas de Parcerias de Desconto  </li><li>Gympass  </li><li>Check up Anual  </li>  </ul><p><b>Sobre a empresa:  </b>  </p><p><b>Somos hoje uma equipe de 20.000 pessoas em todo o mundo  </b> – e estamos crescendo rapidamente.  </p><p><b>A Verisure é líder de alarmes inteligentes monitorizados  </b> e temos orgulho em proteger mais de 5 milhões de clientes.  </p><p>Somos apaixonados pelo que fazemos, nosso <b>ambiente de trabalho é dinâmico  </b>, oferecendo oportunidades de desenvolvimento e crescimento!  </p><p>Promovemos a diversidade e equidade em todas as nossas oportunidades. Na Verisure priorizamos a inclusão independente de sexo, raça, orientação sexual, religião, nacionalidade, idade, deficiência etc.  </p><p>Junte-se a nós! #VemSerVerisure  </p><p>#VemTrilharSuaCarreiraNaVerisure  </p><p>Venha proteger o que realmente importa!  </p><p><b>Se você tem experiência como:  </b>  </p><ul><li>Gerente de Vendas  </li><li>Executivo de Contas  </li><li>Agente de Negócios  </li><li>Representante Comercial  </li><li>Consultor de Vendas  </li><li>Analista Comercial  </li><li>Coordenador de Vendas  </li><li>Key Account Manager  </li><li>Gerente Regional de Vendas  </li><li>Especialista em Vendas  </li><li>Supervisor Comercial  </li><li>Diretor Comercial  </li><li>Gerente de Desenvolvimento de Negócios  </li><li>Gerente de Relacionamento com Clientes  </li><li>Vendedor Externo  </li><li>Assistente Comercial  </li><li>Gerente de Canais de Vendas  </li><li>Executivo de Vendas  </li><li>Vendedor de Consórcios  </li><li>Promotor de Vendas  </li><li>Consultor de Negócios  </li><li>Televendas  </li>  </ul><p>seu perfil se encaixa no que estamos buscando.  </p> #J-18808-Ljbffr",
    "company": "Verisure",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901093__1953?utm_source=1953&utm_medium=feed&keyword=Pandap%C3%A9-Description&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Lider de Projetos P&D II",
    "description": "<p><b>About Kerry  </b>  </p><p>Kerry is the world's leading taste and nutrition company for the food, beverage, and pharmaceutical industries. Every day, we partner with customers to create healthier, tastier, and more sustainable products consumed by billions worldwide. Our vision is to be our customers' most valued partner, creating a world of sustainable nutrition. A career with Kerry offers opportunities to shape the future of food and grow in a truly global environment.  </p><p><b>About the role  </b>  </p><p><b>Key responsibilities  </b>  </p><ol><li>Condução de projetos de produto (snacks), desenvolvendo novos produtos que atendam às necessidades dos clientes e consumidores, respeitando os requisitos de qualidade e segurança de alimentos.  </li><li>Contato direto com áreas de compras, fornecedores, operações e clientes, conduzindo alinhamentos entre os times (Nacional e Internacional).  </li><li>Acompanhamento de testes industriais e apresentações a clientes.  </li><li>Organização e desenvolvimento de documentações técnicas: planos, projetos, experimentos, relatórios de testes e especificações de produtos.  </li><li>Gerir projetos de P&D ponta a ponta: desde o briefing com marketing/comercial até a entrega final.  </li><li>Liderança e execução de testes industriais com interface com times multidisciplinares.  </li><li>Construção de planos técnicos robustos e desafiadores.  </li><li>Aplicação de habilidades técnicas para resolução de problemas, comunicação e colaboração.  </li><li>Atuação com foco em inovação e resultados.  </li><li>Experiência em projetos de P&D ponta a ponta: desde o briefing com marketing/comercial até a entrega final.  </li><li>Elaboração de documentação técnica, especificações de produto, análise crítica e validação de informações técnicas.  </li><li>Contato com times e clientes internacionais, com foco em América Latina (especialmente Chile e Argentina).  </li><li>Liderar projetos multidisciplinares e apresentar resultados para stakeholders.  </li>  </ol><p><b>Qualifications and skills  </b>  </p><ol><li>Formação superior completa em Engenharia de Alimentos, Química ou áreas correlatas.  </li><li>Experiência mínima de 5 anos liderando projetos na indústria de alimentos, preferencialmente na área de Culinários (condimentos, seasonings, molhos em pó, misturas para purês e molhos).  </li><li>Inglês avançado/fluente  </li><li>Espanhol intermediário a avançado.  </li><li>Experiência em formulação de produtos, desde a criação até a aplicação, com domínio de ferramentas técnicas e processos de P&D.  </li><li>Conhecimento técnico em análise sensorial desejável.  </li><li>Experiência com SAP desejável.  </li>  </ol> #J-18808-Ljbffr",
    "company": "Kerry",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901120__1953?utm_source=1953&utm_medium=feed&keyword=Lider-de-Projetos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Gerente de Performance e Melhoria Contínua em Ciclo da Receita Campinas - SP and Hybrid Full-ti[...]",
    "description": "<h3>Job description  </h3><p><strong><em>HOSPITAL CARE  </em>  </strong>  </p><p>Em 2017, fundamos a Hospital Care com o objetivo claro de transformar o cenário da saúde suplementar no Brasil.  </p><p>Nosso foco é estabelecer redes abrangentes de serviços de saúde, começando pela aquisição de hospitais privados de alta complexidade e expandindo de maneira orgânica. Essas redes, que chamamos de “Hubs”, conectam-se a diversos ativos, formando um ecossistema completo de serviços de saúde, desde laboratórios de exames, planos de saúde e centros médicos, até hospitais de alta complexidade.  </p><p>Buscamos, através desta união tornar o sistema justo para todos os envolvidos, oferecendo aos pacientes tratamentos focados no seu bem estar, para as operadoras de saúde valores justos e sem desperdícios, aos colaboradores reconhecimento digno e aos investidores retornos sustentáveis, favorecendo toda a cadeia por meio de gestão otimizada e eficiente.  </p><p>Atuamos para melhorar o acesso a saúde como um todo e nossas ações são orientadas para sermos a melhor rede de saúde privada do Brasil e para fortalecer o sistema de saúde brasileiro, promovendo o equilíbrio de interesses entre pacientes, médicos, fontes pagadoras, parceiros e acionistas.  </p><p>Atualmente, contamos com 6Hubsoperacionais nas regiões Sul eSudeste,compondo uma rede com9 hospitais, mais de 1.479 leitos, 8.000 colaboradores e 13 mil médicos associados, além de duas operadoras de saúde.  </p><p>#vemserhospitalcare #vemparahospitalcare #vemserhc #jeitodeserhc #jeitodeserhospitalcare  </p><br><h3>Main responsibilities  </h3><ul><li>Desenvolvimento e Implementação de Estratégias  </li><li>Análise e Otimização de Processos  </li><li>Gestão de Indicadores de Desempenho  </li><li>Implementação de Melhores Práticas  </li><li>Treinamento e Desenvolvimento  </li><li>Colaboração Interdepartamental  </li><li>Gestão de Projetos  </li><li>Gestão de Processos em Saúde: Vivência sólida em mapeamento, análise e reestruturação de processos no ambiente hospitalar.  </li><li>Experiência comprovada com ciclo da receita (da admissão à cobrança final), com conhecimento prático nas subáreas (faturamento, autorização, glosas, contas médicas, etc.).  </li><li>Melhoria Contínua e Lean Six Sigma: Aplicação prática de metodologias como Lean, Kaizen, PDCA e Six Sigma em projetos de eficiência hospitalar. Experiência em condução de projetos com indicadores claros de ganho operacional e financeiro, especialmente em ambientes de alta complexidade.  </li><li>Gestão por Indicadores (KPIs): Experiência no desenvolvimento, monitoramento e análise de indicadores financeiros e operacionais, como índice de glosa, tempo de ciclo, produtividade e OPEX.  </li><li>Transformação Digital e Integração de Sistemas: Conhecimento e experiência com integração de ERPs (MV, Tasy, SAP) e sistemas satélites. Participação em projetos de automação de processos (RPA) e governança de dados no ciclo da receita.  </li><li>Experiências Comportamentais e de Liderança: Liderança de Equipes Multidisciplinares: Experiência em liderar times técnicos e operacionais, com forte atuação em gestão de mudanças e condução de equipes por influência em diferentes níveis da organização / Condução de Projetos Corporativos: Experiência em projetos corporativos e multicêntricos com necessidade de negociação entre unidades, alinhamento de stakeholders e articulação política entre áreas funcionais / Atuação Estratégica com Alta Direção: Histórico de atuação com diretores financeiros, de operações e de tecnologia, provendo análises e propostas de melhoria com impacto em resultados estratégicos.  </li>  </ul><br><h3>Requirements and skills  </h3><ul><li>Ensino superior completo em Administração, Engenharia, Gestão em Saúde, Enfermagem, Economia, ou áreas correlatas.  </li><li>Pós-graduação ou MBA em áreas como: Gestão da Saúde, Eficiência Operacional, Finanças Hospitalares, Gestão de Projetos  </li><li>Domínio de Excel avançado, incluindo VBA e Power Query.  </li><li>Experiência com ferramentas de BI, como: Power BI, QlikView/Qlik Sense, Tableau.  </li><li>Conhecimento de ERP hospitalares: Tasy, MV, SAP (incluindo integração de módulos e estruturas de produto/pacote).  </li><li>Ferramentas de automação e mapeamento de processos: Bizagi, Signavio, Visio / Ferramentas RPA (UiPath, Automation Anywhere ou similares)  </li><li>Sistemas de Gestão e Conformidade: Familiaridade com normas de acreditação (ONA, JCI) / Conhecimento das regulamentações da ANS, LGPD e compliance em saúde.  </li><li>Metodologias de Melhoria Contínua: Lean Six Sigma (nível Green ou Black Belt desejável)/ PDCA, DMAIC, Kaizen, 5S, SIPOC, Ishikawa / Conhecimento de Gestão da Mudança.  </li><li>Construção e monitoramento de KPIs aplicados ao ciclo da receita: Percentual de glosa/ Tempo médio de faturamento/ Custo por atendimento / Índices de produtividade/ Criação de dashboards gerenciais e análise preditiva de performance.  </li><li>Gestão de Projetos: Experiência com cronogramas, entregas e SLAs em múltiplas unidades / Certificação ou prática com metodologias como PMBOK, SCRUM ou OKR.  </li><li>Certificações Recomendadas: Lean Six Sigma – Green Belt ou Black Belt / Certificação em Gestão de Projetos (PMI, Scrum Master ou equivalente) / Cursos em BI e Análise de Dados com foco em saúde / Certificados de compliance em saúde ou LGPD são diferenciais relevantes.  </li>  </ul><br><h3>Additional information  </h3><p><strong><em>Benefícios  </em>  </strong>  </p><p><em>A Hospital Care zela por sua qualidade de vida, por isso temos um cuidado especial com vocês:  </em>  </p><ul><li>Vale Alimentação e Refeição - Cartão Multibenefícios Pluxee (Sodexo);  </li><li>ValeTransporte ou Estacionamento (conforme política da empresa);  </li><li>Plano de Saúde - 2Care Vera Cruz, extensivo a dependentes;  </li><li>Plano Odontológico (Amil Dental), extensivo a dependentes e agregados;  </li><li>Auxílio Creche;  </li><li>Seguro de Vida;  </li><li>Wellhub (Gympass), extensivo a dependentes;  </li><li>Parceria SESC, extensivo a dependentes e agregados;  </li><li>Participação nos Resultados (conforme política da empresa);  </li><li>Bolsa Auxílio para cursos;  </li><li>Plataforma de treinamentos.  </li>  </ul><p><em>Com a finalidade de maior integração oferecemos alguns diferenciais:  </em>  </p><ul><li>Descontos em Estabelecimentos: parceria com alguns serviços aqui no Alphaville Empresarial, os quais oferecem descontos para nossos colaboradores, como manicure, barbearia e restaurantes;  </li><li>Refeitório: local com máquina de venda automática de bebidas e snacks, além de geladeiras e microondas, caso prefira trazer sua refeição de casa;  </li><li>Sala de Descompressão: para que o colaborador consiga se desconectar do trabalho, tendo espaço de jogos e descanso;  </li><li>Datas Comemorativas: incentivamos os times a participarem de eventos internos, fortalecendo o clima e integrando as áreas distintas.  </li>  </ul><br>#J-18808-Ljbffr",
    "company": "Hospital Care - Parcerias por toda a vida",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901164__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Performance&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "ALMOXARIFE – CAMPINAS – SP - PROCESSOS SELETIVOS ABERTOS",
    "description": "<h3>ALMOXARIFE – CAMPINAS – SP - POSIÇÕES ABERTAS  </h3><h3>ALMOXARIFE – CAMPINAS – SP - POSIÇÕES ABERTAS  </h3><p>Área de Atuação<br>Almoxarifado<br>Localização<br>Campinas - SP<br>Principais Atividades<br>Executar e gerenciar atividades do Almoxarifado com o objetivo de receber, conferir, armazenar, cadastrar no sistema, distribuir e controlar estoque de materiais, máquinas, equipamentos e acessórios em geral, de acordo com as normas e procedimentos estabelecidos pela Empresa.<br>Requisitos Essenciais<br><ul><li>Executar e gerenciar atividades do Almoxarifado com o objetivo de receber, conferir, armazenar, cadastrar no sistema, distribuir e controlar estoque de materiais, máquinas, equipamentos e acessórios em geral, de acordo com as normas e procedimentos estabelecidos pela Empresa.<br></li>  </ul>Escolaridade<br>Ensino Médio<br><strong>Siga nosso Instagram:  </strong> @divulgavagas.oficial<br><strong>Mais oportunidades:  </strong> divulgavagas.com.br  </p><p>Campinas, São Paulo, Brazil R$1,501.00-R$2,000.00 3 weeks ago  </p><p>Campinas, São Paulo, Brazil R$1,650.00-R$1,650.00 6 months ago  </p><p>Campinas, São Paulo, Brazil R$2,000.00-R$2,200.00 4 months ago  </p><p>Hortolândia, São Paulo, Brazil 2 hours ago  </p><p>Valinhos, São Paulo, Brazil R$2,000.00-R$2,200.00 6 months ago  </p><p>Campinas, São Paulo, Brazil 11 months ago  </p><p>Santo Antônio de Posse, São Paulo, Brazil 3 days ago  </p><p>Sumaré, São Paulo, Brazil R$2,000.00-R$2,000.00 14 hours ago  </p><p>Jundiaí, São Paulo, Brazil R$1,000.00-R$19,000.00 4 months ago  </p> #J-18808-Ljbffr",
    "company": "Consultoria - BuscarVagas BR",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901196__1953?utm_source=1953&utm_medium=feed&keyword=ALMOXARIFE-CAMPINAS&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Coordenador Comercial (Indústria Alimentícia)",
    "description": "<h3>Coordenador Comercial (Indústria Alimentícia)  </h3><h3>Coordenador Comercial (Indústria Alimentícia)  </h3><p><strong>Nível:   </strong>Coordenador<br><strong>Cursos de:   </strong>Marketing<br><strong>Escolaridade:   </strong>Graduação - Marketing - Completo<br><strong>Tipo de contrato:   </strong>CLT<br><strong>Jornada de trabalho:   </strong>Segunda à quinta-feira das 08h às 18h, e sexta-feira das 08h às 17h.<br><strong>Benefícios:   </strong> Vale Alimentação ou Refeição de R$ 394,78,  Vale transporte ou  Auxílio combustível, Bonificação por desempenho de R$ 2.000,00<br><strong>Responsabilidades Da Posição<br></strong><strong>Renomada empresa no ramo de Indústria Alimentícia busca um profissional com perfil de liderança, estratégico e com experiência no segmento alimentício, para atuar como Coordenador Comercial na gestão e desenvolvimento de representantes comerciais Pessoa Jurídica (PJ)  </strong>. <strong>O objetivo principal é impulsionar o crescimento de vendas, garantir a excelência no atendimento e expandir a presença da marca no mercado Food Service.<br></strong><strong> Principais responsabilidades<br></strong><ul><li>Coordenar, acompanhar e desenvolver a performance dos representantes comerciais PJ.  </li><li>Ampliar a presença da marca no canal Food Service.  </li><li>Estabelecer metas e acompanhar indicadores de desempenho.  </li><li>Realizar visitas comerciais com os representantes, apoiando negociações.  </li><li>Garantir alinhamento dos representantes com a missão, visão e valores da empresa.  </li><li>Identificar e desenvolver novas oportunidades de negócios.  </li><li>Conduzir treinamentos, reuniões e feedbacks periódicos.  </li><li>Assegurar o cumprimento das políticas comerciais e padrões de atendimento.<br></li>  </ul><strong>Requisitos Obrigatórios Para a Posição<br></strong><ul><li>Experiência no setor de queijos, laticínios ou alimentos perecíveis.  </li><li>Conhecimento em ferramentas de Business Intelligence (BI).  </li><li>Pós-graduação ou MBA em áreas correlatas (Comercial, Gestão, Marketing, etc.).  </li>  </ul>  </p>  </ul>Jaguariúna, São Paulo, Brazil 3 weeks ago<p>Jundiaí, São Paulo, Brazil R$2,277.00-R$2,277.00 4 months ago  </p><p>Jundiaí, São Paulo, Brazil R$1,907.00-R$1,907.00 5 months ago  </p><p>Jundiaí, São Paulo, Brazil R$2,001.00-R$3,000.00 1 month ago  </p><p>Jundiaí, São Paulo, Brazil R$2,500.00-R$2,500.00 1 month ago  </p><p>Americana, São Paulo, Brazil R$2,217.00-R$2,217.00 1 month ago  </p><h3>Agente de Atendimento - Tarde (Vaga afirmativa para mulheres)  </h3><p>Sumaré, São Paulo, Brazil R$2,000.00-R$2,500.00 4 months ago  </p><p>Campinas, São Paulo, Brazil R$1,983.00-R$1,983.00 2 months ago  </p> #J-18808-Ljbffr",
    "company": "abler Vagas",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901233__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-Comercial-Ind%C3%BAstria&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Lider de Projetos P&D II",
    "description": "<ul><li>Condução de projetos de produto (snacks), desenvolvendo novos produtos que atendam às necessidades dos clientes e consumidores, respeitando os requisitos de qualidade e segurança de alimentos.  </li><li>Contato direto com áreas de compras, fornecedores, operações e clientes, com capacidade de conduzir alinhamentos entre os times (Nacional e Internacional).  </li><li>Acompanhamento de testes industriais e apresentações a clientes.  </li><li>Organização e desenvolvimento de documentações técnicas: planos, projetos, experimentos, relatórios de testes e especificações de produtos.  </li><li>Liderança e execução de testes industriais com interface com times multidisciplinares.  </li><li>Construção de planos técnicos robustos e desafiadores.  </li><li>Aplicação de habilidades técnicas para resolução de problemas, comunicação e colaboração.  </li><li>Atuação com foco em inovação e resultados.  </li><li>Experiência em projetos de P&D ponta a ponta: desde o briefing com marketing/comercial até a entrega final.  </li><li>Elaboração de documentação técnica, especificações de produto, análise crítica e validação de informações técnicas.  </li><li>Contato com times e clientes internacionais, com foco em América Latina (especialmente Chile e Argentina).  </li><li>Liderar projetos multidisciplinares e apresentar resultados para stakeholders.  </li><li>Formação superior completa em Engenharia de Alimentos, Química ou áreas correlatas.  </li><li>Experiência mínima de 5 anos liderando projetos na indústria de alimentos, preferencialmente na área de Culinários (condimentos, seasonings, molhos em pó, misturas para purês e molhos).  </li><li>Inglês avançado/fluente  </li><li>Espanhol intermediário a avançado.  </li><li>Experiência em formulação de produtos, desde a criação até a aplicação, com domínio de ferramentas técnicas e processos de P&D.  </li><li>Conhecimento técnico em análise sensorial desejavel.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Kerry Group plc",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901252__1953?utm_source=1953&utm_medium=feed&keyword=Lider-de-Projetos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Aplicador de Defensivos - Campinas",
    "description": "<h3>Vaga: Aplicador de Defensivos – Técnico Operacional  </h3><p><strong>Local:  </strong> Campinas/SP<br data-end=\"167\" data-start=\"164\"><strong>Jornada:  </strong> Segunda a sábado, das 08h às 16h20 (com 1h de intervalo para almoço)<br data-end=\"251\" data-start=\"248\"><em>Disponibilidade para atuar eventualmente aos domingos, com folga compensatória ou pagamento de horas extras a 100%.  </em>  </p><h3>Responsabilidades:  </h3><ul><li><p>Aplicar inseticidas e raticidas em empresas e residências  </p>  </li><li><p>Realizar limpeza em forros e caixas d’água  </p>  </li><li><p>Conduzir o veículo da empresa (com possibilidade de levá-lo para casa, dependendo da região)  </p>  </li><li><p>Seguir protocolos de segurança e higiene  </p>  </li>  </ul><h3>Requisitos:  </h3><ul><li><p>Residir em Campinas ou região  </p>  </li><li><p>Disponibilidade de horários e para viagens  </p>  </li><li><p>Boa comunicação verbal e escrita  </p>  </li><li><p>Experiência com controle de pragas urbanas (desejável)  </p>  </li><li><p>Diferenciais: Treinamentos em NR 35 (Trabalho em altura) e NR 33 (Espaço confinado)  </p>  </li>  </ul><h3>Benefícios e Remuneração:  </h3><ul><li><p>Salário base de admissão: R$ 1.964,16  </p>  </li><li><p>Avaliação para ajuste salarial após o período de experiência (90 dias – 45+45)  </p>  </li><li><p>Cesta básica no cartão VR: R$ 160,00  </p>  </li><li><p>Auxílio alimentação no cartão VR: R$ 24,00 por dia trabalhado  </p>  </li><li><p>Adicional de insalubridade: 20% sobre o salário mínimo  </p>  </li><li><p>Desconto de R$ 10,00 mensais na política de veículos  </p>  </li><li><p>Desconto em farmácias e convênio Drogal  </p>  </li><li><p>Apoio psicológico ao trabalhador  </p>  </li><li><p>Acesso ao benefício TotalPass  </p>  </li><li><p>Seguro de vida em grupo  </p>  </li><li><p>Campanha de aniversário: bonificação de 1 salário nominal (mediante avaliação de performance, ausência de multas e acidentes)  </p>  </li><li><p>Comissões por vendas  </p>  </li><li><p>Horas extras pagas em dinheiro  </p>  </li><li><p>Plano de carreira estruturado  </p>  </li><li><p>Participação nos Lucros e Resultados (PLR)  </p>  </li>  </ul> #J-18808-Ljbffr",
    "company": "Hands RH",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901258__1953?utm_source=1953&utm_medium=feed&keyword=Aplicador-de-Defensivos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Engenheiro de Sistemas Embarcados",
    "description": "<p>Engenheiro de Sistemas Embarcados page is loaded<h3>Engenheiro de Sistemas Embarcados  </h3>Apply locations Campinas time type Full time posted on Posted 30+ Days Ago job requisition id JR100150<p>Since 1965, Stoneridge has designed and manufactured advanced, award-winning technologies including driveline and transmission actuation systems, vision systems, emissions control systems, safety systems, and security and monitoring systems for vehicle OEMs in the commercial vehicle, automotive, off-highway and agricultural vehicle markets. We’re focused on the areas of greatest market need – both today and tomorrow. Our core products and technologies are aligned with industry megatrends including safety and security, vehicle intelligence, fuel efficiency and emissions. Join the Stoneridge Team as we continue to build upon our strong history and reputation for quality products to deliver innovative products and systems that address a need, exceed our customers’ expectations, and motivate our team.  </p><p><b>Engenheiro de Sistemas Embarcados  </b>  </p><p><b>Formação do cargo  </b>  </p><ul><li>Engenharia de Computação, Ciência da Computação ou cursos relacionados.  </li>  </ul><p><b>Missão  </b>  </p><ul><li>Realizar o projeto, desenvolvimento, documentação e manutenção de software para ECUs automotivos em todos os seus níveis.  </li>  </ul><p><b>Atividades  </b>  </p><ul><li>Participar de projetos de software embarcado para ECUs automotivas;  </li><li>Desempenhar atividades de arquitetura de projeto, documentação ou administração de projeto;  </li><li>Possivelmente desempenhar atividades de desenvolvimento, documentação e manutenção e assessorar o time nessas atividades;  </li><li>As linguagens de programação tipicamente utilizadas são C, C++ e quaisquer outras de suporte como Python, Bash, etc;  </li><li>Promover adequação dos projetos e processos às normas internas e internas;  </li><li>Investigar e resolver problemas de software com possível interação entre equipes técnicas dos clientes e terceiros;  </li><li>Desenvolver e executar Testes Unitários, Testes Funcionais e de Integração;  </li><li>Elaborar documentação, tanto para desenvolvimento interno, quanto para clientes e terceiros;  </li><li>Analisar esquemas eletrônicos para compreensão do produto ou de quaisquer problemas reportados.  </li>  </ul><p><b>Requisitos:  </b>  </p><ul><li>Ter experiência com desenvolvimento de software para ECUs automotivas;  </li><li>Vivência com ferramentas para RTOS, stacks CAN, ambientes de construção, etc;  </li><li>Conhecimento e vivência com linguagem C e/ou C++;  </li><li>Conhecimento de normas e processos automotivos, principalmente ASPICE, FuSa (ISO-26262), ISO-21434, etc;  </li><li>Inglês Fluente (participará de reuniões diárias com o idioma).  </li>  </ul><p><b>Desejável:  </b>  </p><ul><li>Boa comunicação, clareza;  </li><li>Pro atividade;  </li><li>Comprometimento;  </li><li>Organização.<br>#LI-NP1  </li>  </ul><h3>Similar Jobs (11)  </h3><h3>Aprendiz Engenharia  </h3>locations Campinas time type Part time posted on Posted 30+ Days Ago<h3>Engenheiro de Desenvolvimento de Software Embarcado PL/SR  </h3>locations Campinas time type Full time posted on Posted 30+ Days Ago<h3>Mechanical Engineer  </h3>locations Campinas time type Full time posted on Posted 22 Days Ago  </p> #J-18808-Ljbffr",
    "company": "LM Wind Power / GE",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901295__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-Sistemas&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Supervisor Comercial",
    "description": "<h3>Coordenador de Relacionamento (Serviços Financeiros)  </h3><p>Você é apaixonado(a) por pessoas e resultados e gosta de um ambiente dinâmico do atacado e varejo? O Cartão Tenda está à procura de um(a) Coordenador de Relacionamento (Serviços Financeiros) dedicado(a) e proativo(a) para se juntar à nossa equipe no setor de atendimento. Valorizamos a diversidade e a inclusão, incentivando candidaturas de pessoas de diferentes origens e experiências.  </p><p>Como Coordenador de Relacionamento, você será responsável pela gestão de pessoas e resultados de uma de nossas regionais, prospectando e fidelizando clientes. Suas responsabilidades incluirão:  </p><ol><li>Coordenar o funcionamento dos canais de Relacionamento com o cliente (Receptivo, SAC, Ouvidoria), assegurando o cumprimento do regulatório BACEN e demais normativas aplicáveis.  </li><li>Garantir a resolutividade, empatia e acolhimento nas interações com os clientes, dentro dos prazos legais e operacionais definidos.  </li><li>Observar e garantir a performance dos contratos de receita, além de retenção do churn.  </li><li>Estruturar fluxos, KPIs e SLAs de atendimento, com foco em eficiência, compliance e qualidade.  </li><li>Supervisionar a equipe de atendimento, promovendo capacitação contínua com foco em atendimento humanizado, técnico e regulado.  </li><li>Atuar na análise de dados e indicadores de atendimento, identificando oportunidades de melhoria na jornada do cliente.  </li><li>Produzir e apresentar relatórios gerenciais periódicos sobre o desempenho dos canais.  </li><li>Ser ponto focal para interlocução com áreas regulatórias, jurídicas, compliance, tecnologia e demais áreas de suporte e negócios.  </li><li>Atuar como guardião da voz do cliente, organizando inputs recebidos via atendimento e ouvidoria.  </li><li>Participar de comitês internos que tratem de experiência do cliente, compliance, produto e inovação.  </li><li>Apoiar iniciativas de transformação digital no atendimento ao cliente.  </li><li>Reduzir retrabalho e reabertura de chamados.  </li><li>Cumprir SLAs regulatórios.  </li><li>Melhorar continuamente os indicadores de NPS, CSAT e FCR.  </li><li>Reduzir o volume de reclamações em canais externos.  </li><li>Aumentar a resolutividade no primeiro contato.  </li><li>Reconhecer o canal como instrumento de confiança e fidelização.  </li>  </ol><p>Requisitos:  </p><ul><li>Ensino superior completo em áreas correlatas.  </li><li>Pacote Office (Excel e PowerPoint).  </li><li>Experiência como gestor de operação de empresas de serviços financeiros e atendimento ativo, receptivo e retenção.  </li><li>Garantir, através da gestão de líderes e acompanhamento de performance (Volumetria, SLA, NPS), que os analistas proporcionem a melhor experiência ao cliente.  </li><li>Conhecimento sólido da regulação do Banco Central para instituições de pagamento.  </li><li>Vivência com ferramentas de CRM e gestão de tickets.  </li><li>Familiaridade com indicadores de atendimento e metodologias de melhoria contínua.  </li><li>Habilidade na redação de respostas técnicas e regulatórias.  </li><li>Desejável conhecimento sobre LGPD e Código de Defesa do Consumidor.  </li><li>Empatia, escuta ativa, capacidade analítica, tomada de decisão, comunicação clara e assertiva, liderança humanizada, orientação a resultados, gestão de crise.  </li>  </ul><p>Valorizamos a diversidade e incentivamos candidaturas de todas as pessoas qualificadas, independentemente de origem, gênero, orientação sexual, idade, religião, deficiência ou qualquer outra característica protegida por lei.  </p><p>Se você gosta de ajudar os outros e quer se destacar no atendimento ao cliente, junte-se ao Cartão Tenda e faça parte de uma equipe comprometida em oferecer o melhor atendimento!  </p> #J-18808-Ljbffr",
    "company": "Tendadrive",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901421__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Comercial&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Supervisor administrativo",
    "description": "<p>A Blocx é uma empresa especializada em soluções de rastreamento veicular, oferecendo tecnologias avançadas para garantir segurança e controle de veículos. Com cerca de 14.000 prestadores de serviços credenciados em todo o Brasil, a empresa proporciona atendimento ágil e personalizado.<br>Estamos em busca de um Supervisor Administrativo para liderar as equipes de Administração, Logística e Retenção, garantindo o cumprimento das políticas internas e a adoção das melhores práticas no atendimento e na gestão das atividades. O profissional será responsável por acompanhar o atendimento ao cliente, assegurando um suporte eficiente para esclarecimento de dúvidas, assinatura de contratos e resolução de problemas. Também deverá garantir a organização e a atualização dos documentos e contratos assinados pelos clientes, além de oferecer suporte técnico relacionado ao uso do aplicativo, auxiliando tanto a equipe quanto os clientes na utilização das ferramentas. Entre suas atribuições, está o monitoramento dos indicadores de desempenho operacional e de atendimento, propondo melhorias contínuas nos processos. É essencial que mantenha a equipe alinhada às diretrizes e metas da empresa, promovendo um ambiente de trabalho colaborativo e produtivo. Por fim, será responsável pela elaboração de relatórios gerenciais que contribuam para a tomada de decisões estratégicas.  </p><p>Horário: segunda a sexta de 08:00 ás 17:48 e sábados alternados<br>Salário: á combinar  </p><br>Requisitos:<br><p>Pacote Office<br>Vivência com sistema de gestão,<br>Experiência com processos logísticos<br>Ensino superior concluído em administração, logística, gestão Comercial ou engenharia de Produção  </p><br>Benefícios<br><p>VA/VR: R$21,00 dia no cartão FLASH que você usa do seu jeito<br>VT ou Auxílio Combustível<br>Convênio médico pela AMIL sem desconto em folha<br>Convênio dontológico pela AMIL  </p> #J-18808-Ljbffr",
    "company": "NetVagas",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901542__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-administrativo&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Suporte N3",
    "description": "<p><b>Descrição:  </b> <br/>Analista de Suporte N3<br/>️ Presencial em Campinas/SP<br/>Contratação CLT + Benefícios  </p><p><b>Requisitos Técnicos:  </b>  </p><ul><li>Inglês avançado/fluente (comunicação constante com equipes internacionais).  </li><li>Expertise em ServiceNow.  </li><li>Sólidos conhecimentos em Windows e Linux.  </li><li>Experiência com hardware e software de computadores.  </li><li>Domínio de ferramentas de suporte remoto (ex: TeamViewer, AnyDesk, Remote Desktop, etc.).  </li><li>Habilidade para resolver problemas técnicos complexos com agilidade e foco no usuário.  </li>  </ul><p><b>Requisitos:  </b>  </p><ul><li>Nível (Senioridade): Pleno.  </li><li>CLT  </li>  </ul><p><b>Aumente sua renda trabalhando de casa!  </b><br/>Nós do Nerdin selecionamos os melhores <b>Cursos de TI  </b> para você mergulhar em conhecimento e evoluir sua carreira.  </p> #J-18808-Ljbffr",
    "company": "Mazza Tech",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901660__1953?utm_source=1953&utm_medium=feed&keyword=Suporte-N3&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Coordenador(a) de Recursos Humanos - Campinas CLT",
    "description": "<p><strong>Coordenador(a) de Recursos Humanos  </strong>  </p><p>Em parceria com a <strong>Encontrha  </strong>, empresa líder no setor de comunicação visual, em franco crescimento e com expressiva presença no mercado nacional, busca um(a) profissional para ocupar a posição de <strong>Coordenador(a) de Recursos Humanos  </strong>, com atuação generalista e foco em gestão estratégica e operacional da área.  </p><p><strong>Requisitos:  </strong>  </p><ul><li>Ensino superior completo em Psicologia, Recursos Humanos, Administração ou áreas correlatas;  </li><li>Experiência comprovada em Recursos Humanos generalista;  </li><li>Vivência em processos de Recrutamento e Seleção, Treinamento e Desenvolvimento, Departamento Pessoal e atendimento aos colaboradores;  </li><li>Domínio do pacote Office;  </li><li>Excelente comunicação interpessoal, resiliência e proatividade.  </li>  </ul><p><strong>Principais responsabilidades:  </strong>  </p><ul><li>Coordenar integralmente os processos de recrutamento e seleção;  </li><li>Estruturar e acompanhar programas de integração e desenvolvimento de colaboradores;  </li><li>Prestar suporte e orientação em demandas internas relacionadas ao RH;  </li><li>Atuar em parceria com o Departamento Pessoal nas rotinas administrativas (admissão, férias, folha de pagamento, entre outros);  </li><li>Apoiar iniciativas voltadas ao fortalecimento da cultura organizacional;  </li><li>Acompanhar e reportar indicadores e resultados da área de Recursos Humanos.  </li>  </ul><p><strong>Condições da vaga:  </strong>  </p><ul><li><strong>Modalidade:  </strong> Presencial  </li><li><strong>Local de trabalho:  </strong> Região de Campinas/SP  </li><li><strong>Horário:  </strong> De segunda a sexta-feira, das 8h às 18h  </li><li><strong>Tipo de contratação:  </strong> CLT  </li>  </ul><p><strong>Benefícios oferecidos:  </strong>  </p><ul><li>Remuneração compatível com o mercado  </li><li>Vale Transporte  </li><li>Vale Refeição  </li><li>Plano de Saúde  </li><li>Plano Odontológico  </li>  </ul> #J-18808-Ljbffr",
    "company": "INTEGRA RH",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901750__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-Recursos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Balconista (Bairro: CENTRO / Filial: 019)",
    "description": "<p>A Rede Drogal está em busca de um profissional para atuar como Balconista.<br>O Balconista de Farmácia desempenha um papel fundamental no atendimento aos clientes, fornecendo informações sobre produtos e medicamentos, auxiliando na organização e reposição de estoque, e garantindo um ambiente de trabalho limpo e organizado.<br>Para esta posição é necessário ter <strong>experiência como balconista de Farmácia   </strong>e disponibilidade de horário (Tarde/Noite) e escala 6x1. Com a possibilidade de mudar para o horário da manhã conforme a necessidade da loja.<br><strong>Drogal, Feita por Pessoas, Feita com o Coração!  </strong>  </p> #J-18808-Ljbffr",
    "company": "Rede Drogal",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901863__1953?utm_source=1953&utm_medium=feed&keyword=Balconista-Bairro-CENTRO&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Atendimento - Real Campinas",
    "description": "<p>Você vai precisar:<br></p><ul><li>Atender com atenção, interesse e amor;  </li><li>Preparar bebidas, lanches e produtos de acordo com a preferência dos nossos clientes (chá, café, chocolates, lanches diversos, etc.);  </li><li>Atender na mesa do café da manhã ou em nosso mesão da tarde preparando lanches do gosto do cliente;  </li><li>Realizar a reposição dos produtos do seu setor (frios, pães, salgados);  </li><li>Embalar afeto em forma de encomendas, cestas de pães, tábuas de frios, lanches de metro e doces;  </li><li>Separar as encomendas para retirada no balcão ou para entrega, preparar romaneio destacando a quantidade do produto e o valor em peso;  </li><li>Contribuir no acolhimento, recebendo os clientes e entregando a \"Comanda\";  </li><li>Realizar ao longo do dia e no final do expediente a higienização dos utensílios ou equipamentos que foram utilizados, mantendo o setor limpo e organizado.<br></li>  </ul>Buscamos pessoas com:<br><ul><li>Um excelente atendimento ao cliente;  </li><li>Boa comunicação;  </li><li>Espírito de equipe;  </li><li>Atenção, interesse e amor.<br></li>  </ul>unidade:<br><ul><li>Tauste, Av. dos Imbês, 52 - Alphaville Dom Pedro.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Padaria Real",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901974__1953?utm_source=1953&utm_medium=feed&keyword=Atendimento-Real&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "ALMOXARIFE - CPS",
    "description": "<p>CONTROLAR AS ATIVIDADES DO ALMOXARIFADO RECEBENDO, CONFERINDO E ARMAZENANDO PRODUTOS E MATERIAIS. CONTROLAR O ESTOQUE E ORGANIZAR O ALMOXARIFADO PARA FACILITAR A MOVIMENTAÇÃO DOS MATERIAIS, PRODUTOS, EQUIPAMENTOS E MATÉRIAS-PRIMAS<br><strong>Responsabilidades e atribuições<br></strong>1- ORGANIZAR, CONTROLAR AS ATIVIDADES DO ALMOXARIFADO;<br>2- ALERTAR O ENGENHEIRO RESIDENTE / ARQUITETO RESIDENTE PARA REPOSIÇÃO DE ESTOQUE, VISANDO MANTER O ESTOQUE MÍNIMO PARA O BOM ANDAMENTO DA OBRA;<br>3- ESTABELECER JUNTO AO ENGENHEIRO RESIDENTE / ARQUITETO RESIDENTE NORMAS E DIRETRIZES, VISANDO MELHORIAS CONSTANTES INERENTES AO SETOR;<br>4- RESPEITAR E CUMPRIR AS NORMAS E PROCEDIMENTOS DE SEGURANÇA DO TRABALHO E DO SISTEMA DE GESTÃO DA QUALIDADE;<br>5- EXECUTAR OUTRAS ATIVIDADES CORRELATAS AO CARGO E/OU DETERMINADAS PELO SUPERIOR IMEDIATO.  </p> #J-18808-Ljbffr",
    "company": "Plaenge Empreendimentos",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_901991__1953?utm_source=1953&utm_medium=feed&keyword=ALMOXARIFE-CPS&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "BRA Espec Santander II 8h",
    "description": "<p><b>BRA Espec Santander II 8h  </b>  </p> <p>Country: Brazil  </p> <p>Se você tem vontade de crescer e aprender sempre, e tem paixão em lidar com pessoas, esse pode ser o seu lugar!  </p> <p>O Santander é um ecossistema em crescimento, que tem o propósito de contribuir para que pessoas e negócios prosperem. Aqui é o espaço para criar o novo, questionar e desafiar o mercado. É ter a urgência do agora e do futuro alinhados, para atender ao cliente sempre da melhor forma. É fazer parte de uma empresa global, que preza pela diversidade em todas as suas dimensões e valoriza a cultura de horizontalidade dos cargos.  </p> <p>No Santander, temos a cultura de horizontalidade e praticamos 4 clusters: Especialista, Líder, Head e Sócio.  </p> <p>Temos uma vaga para você se tornar Especialista Santander, onde você será encarreirado como Especialista, sendo o principal conhecedor da sua área.  </p> <p>Aqui, seu papel será:  </p> <ol> <li>Execução de oportunidades de negócios, no fluxo da loja, potencializando a oferta de produtos e serviços;  </li> <li>Instrução à digitalização de clientes;  </li> <li>Atendimento aos clientes de todos os segmentos, garantindo a excelência da experiência;  </li> <li>Conquista de novos clientes;  </li> <li>Em algumas lojas, poderá ser considerada a atuação nos ambientes: autoatendimento, pronto atendimento, mesa gerencial, tesouraria e/ou guichê de caixa.  </li>   </ol> <p>Você vai se identificar com a gente se tiver:  </p> <ul> <li>Think Customer – Penso no Cliente  </li> <li>Embrace Change – Impulsiono a mudança  </li> <li>Act Now – Atuo com rapidez  </li> <li>Move Together – Trabalho em equipe  </li> <li>Speak Up – Falo abertamente  </li>   </ul> <p>Para esse papel, valorizamos:  </p> <ul> <li>Certificação CPA 10 – ANBIMA (CPA 20 é um diferencial);  </li> <li>Cursando a graduação (Graduação completa ou Pós-graduação também são valorizadas);  </li> <li>Conhecimento em Pacote Office;  </li> <li>Vivência com vendas.  </li>   </ul> <p>Se isso te chama, vem para o Santander!  </p> <h3># Benefícios  </h3> <ul> <li>Remuneração Variável (PLR + RV);  </li> <li>Assistência Médica e Odontológica;  </li> <li>Auxílio Alimentação e Refeição;  </li> <li>Previdência Complementar;  </li> <li>Seguro de Vida;  </li> <li>Auxílio Creche/Babá;  </li> <li>Gympass ou Totalpass;  </li> <li>Vale Transporte;  </li> <li>Programa Nascer;  </li> <li>Be Healthy - Programa que incentiva hábitos mais saudáveis;  </li> <li>PAPE - Programa de apoio pessoal especializado.  </li>   </ul> <p>#Vendas #comercial #CPA #CEA #Atendimento #Clientes #EspecialistaClientesProspera #EspecialistadeCobrançaProspera #EspecialistaClienteRegionalProspera  </p> <p>E aí? Quer ser chama?  </p> <p>Em nossas lojas (agências), contamos com os melhores gerentes do mercado, que se colocam ao lado dos clientes para atender suas necessidades e oferecer as soluções mais adequadas.  </p> <p>Se isso te chama, vem para o Santander! ️  </p> <p>#AquiSuaChamaTransforma #VemProSantander #VemSerChama  </p> #J-18808-Ljbffr",
    "company": "Santander",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902050__1953?utm_source=1953&utm_medium=feed&keyword=BRA-Espec-Santander&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "30/12/2024 - Presidente sanciona regra que limita aumento do salário mínimo; veja valor",
    "description": "<h3>Presidente sanciona regra que limita aumento do salário mínimo; veja valor  </h3><p>O presidente Luiz Inácio Lula da Silva sancionou a lei que estabelece um limite para o reajuste do salário mínimo, restringindo-o a até 2,5% acima da inflação entre 2025 e 2030. A medida integra o pacote de controle de despesas obrigatórias proposto pelo governo federal e aprovado pelo Congresso há cerca de dez dias.  </p><p>Com a nova regra, o salário mínimo para 2025 deverá ser de R$ 1.518, um acréscimo de R$ 106 em relação ao valor atual de R$ 1.412. O número ainda será oficializado por decreto presidencial, a ser publicado nos próximos dias.  </p><p>A medida busca alinhar o reajuste do salário mínimo ao novo arcabouço fiscal. Assim, os aumentos anuais serão limitados a uma faixa de 0,6% a 2,5% acima da inflação.  </p><p>A política de correção do mínimo vigente desde 2023 será mantida, calculando-se o reajuste com base na soma da inflação acumulada pelo Índice Nacional de Preços ao Consumidor (INPC) até novembro e o crescimento do Produto Interno Bruto (PIB) de dois anos anteriores. No entanto, o teto de 2,5% acima da inflação agora restringe a parcela adicional vinculada ao PIB.  </p><p><strong>Salário mínimo  </strong><br>A aprovação da lei no final do ano legislativo deverá gerar uma economia de R$ 15,3 bilhões nos próximos cinco anos. De acordo com a Lei de Diretrizes Orçamentárias, cada real de aumento no salário mínimo eleva os gastos federais em cerca de R$ 392 milhões, sobretudo devido à Previdência Social e a benefícios vinculados ao piso, como o Benefício de Prestação Continuada (BPC).  </p><p><br>Sob as regras anteriores, o salário mínimo de 2025 seria de aproximadamente R$ 1.528, considerando a inflação acumulada de 4,84% e o crescimento do PIB de 3,2% em 2023. No entanto, com o teto imposto pela nova legislação, o reajuste foi ajustado para R$ 1.518.  </p><p>O pagamento do novo salário mínimo começará no final de janeiro ou início de fevereiro de 2025, referente ao trabalho realizado no primeiro mês do ano.<br>Fonte:capitalist  </p> #J-18808-Ljbffr",
    "company": "Fransal",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902069__1953?utm_source=1953&utm_medium=feed&keyword=30-2024-Presidente&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Líder de Expedição",
    "description": "<p>Realizar a conferência e roteirização de rotas, assegurando a eficiência no processo de entrega.<br>Monitorar a presença dos motoristas, garantindo a disponibilidade e pontualidade da equipe.<br>Liberar rotas locais e assegurar que todas as atividades estejam alinhadas com os padrões de operação.<br>Acompanhar os níveis de SLA (Service Level Agreement) nas operações locais, garantindo a qualidade do serviço.<br>Organizar o pátio, promovendo um ambiente de trabalho seguro e eficiente.<br>Gerenciar tratativas e separação de devoluções e agendamentos, assegurando a correta disposição dos itens.<br>Oferecer suporte aos motoristas em rota, resolvendo eventuais problemas e otimizando as entregas.<br>Acompanhar o fechamento dos romaneios diários, garantindo a precisão das informações.<br><strong>Qualificações<br></strong>Experiência prévia em operações logísticas ou áreas correlatas.<br>Habilidade em gestão de equipes e comunicação eficaz.<br>Organização e atenção aos detalhes.<br>Capacidade de trabalhar sob pressão e resolver problemas rapidamente.  </p> #J-18808-Ljbffr",
    "company": "Moto Help Entregas",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902118__1953?utm_source=1953&utm_medium=feed&keyword=L%C3%ADder-de-Expedi%C3%A7%C3%A3o&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Montador(a) de móveis",
    "description": "Trabalhe montando móveis pela Parafuzo. Você escolhe os serviços que deseja pegar e as regiões onde deseja trabalhar. O valor da montagem é definido pela Parafuzo e varia com o número de horas necessárias para terminar o serviço. Segundo a Parafuzo você pode esperar um ganho médio mensal de até R$ 4 mil por mês.<br>",
    "company": "Parafuzo",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902284__1953?utm_source=1953&utm_medium=feed&keyword=Montador-de-m%C3%B3veis&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Diarista",
    "description": "Você trabalha como diarista fazendo faxinas em casas, apartamentos ou em empresas. Você escolhe os serviços que deseja pegar e as regiões onde deseja trabalhar. O valor das diárias varia com o número de horas necessárias para terminar a faxina. Segundo a Parafuzo você pode esperar um ganho médio mensal de até R$ 3 mil por mês.",
    "company": "Parafuzo",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902350__1953?utm_source=1953&utm_medium=feed&keyword=Diarista&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Camareira",
    "description": "Ofereça os seus serviços de camareira para hotéis através da b2bhotel. Você tem flexibilidade para escolher os seus horários de trabalho e quais serviços deseja realizar. O controle da sua agenda é feito de forma online e os pagamentos são feitos semanalmente, de acordo com os serviços realizados naquela semana.",
    "company": "b2bhotel - Facilidades para a Hotelaria",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902391__1953?utm_source=1953&utm_medium=feed&keyword=Camareira&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Garçom",
    "description": "Ofereça os seus serviços de garçom para hotéis através da b2bhotel. Você tem flexibilidade para escolher os seus horários de trabalho e quais serviços deseja realizar. O controle da sua agenda é feito de forma online e os pagamentos são feitos semanalmente, de acordo com os serviços realizados naquela semana.",
    "company": "b2bhotel - Facilidades para a Hotelaria",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902392__1953?utm_source=1953&utm_medium=feed&keyword=Gar%C3%A7om&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Consultor De Vendas Comerciais",
    "description": "<p><strong>Consultor Comercial Closer - Contrato PJ  </strong>  </p><p><br />  </p><p><strong>Descrição do Cargo  </strong> Estamos à procura de um Consultor de Vendas Comerciais para se juntar à equipe da UC Technology em Campinas, SP. Este cargo envolve a identificação e desenvolvimento de novas oportunidades de vendas, manutenção de contas existentes, e garantia de satisfação do cliente. As responsabilidades diárias incluem prospecção de novos clientes, acompanhamento de leads, negociação de contratos e fechamentos. Este é um cargo em tempo integral, com formato híbrido que permite algum trabalho remoto.  </p><p><br />  </p><p><strong>Qualificações  </strong>  </p><ul><li><strong>Follow-up e Atendimento ao Cliente:<br />  </strong> Necessário ter habilidades em acompanhamento de leads e excelente atendimento ao cliente para manter altos níveis de satisfação.  </li><li><strong>Comunicação e Gestão de Contas:<br />  </strong> Deve possuir habilidades de comunicação eficazes, tanto verbais quanto escritas, além de experiência em gerenciamento de contas e relacionamento com clientes.  </li><li>Além das habilidades acima, será considerado um diferencial ter experiência prévia em vendas no setor de tecnologia.  </li>  </ul><p><br />  </p><p>Campinas - SP  </p><p><br />  </p><p><em>Salário Fixo + Comissão Recorrente  </em>  </p>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902504__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-De-Vendas&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Operador De Data Center",
    "description": "<p><strong>Operador Data Center  </strong>  </p><p>Modelo de Contratação <strong>PJ   </strong>ou <strong>Cooperado  </strong> (internalizado como <strong>CLT após 3 meses de alocação  </strong>)  </p><p>Atuação presencial em <strong>Campinas  </strong>  </p><p>Horário de Trabalho:<br /> <strong>08h00 as 20h00  </strong> (12x36 - diurno)  </p><p><br />  </p><p><strong>Principais Atribuições:<br />  </strong>  </p><p> -  Monitoração e atendimento de fila de chamados, acompanhamento e suporte ao ambiente de Datacenter, execução de rotinas operacionais.  </p><p> -  Cabeamento estruturado cobre CAT 5e, CAT6, CAT6A e óptico OM3 e OM4; <br />  </p><p> -  Facilities;<br />  </p><p> -  Controle de Ativos; <br />  </p><p> -  Gestão de Indicadores; <br />  </p><p> -  Cooling e Elétrica; <br />  </p><p> -  Plano de capacidade, Plano de ocupação; <br />  </p><p> -  Governança de TI; <br />  </p><p> -  Normas TIA 942 e ISO 20000 e 27001; <br />  </p><p> -  MS Office;<br />  </p><p><br />  </p><p><br />  </p><p>Maiores detalhes serão fornecidos durante entrevista técnica com o cliente.  </p>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902554__1953?utm_source=1953&utm_medium=feed&keyword=Operador-De-Data&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Executivo De Território",
    "description": "<p>Estamos em busca de um profissional dinâmico e motivado para integrar nossa equipe comercial. Se você é apaixonado por desafios, tem atitude de dono e busca uma carreira de sucesso, essa oportunidade é para você!  </p><p><br />  </p><p><strong>Responsabilidades:<br />  </strong>  </p><ul><li>Visitar entre 8 a 12 Farmácias de pequeno e médio porte da região; <br />  </li><li>Planejar e identificar as oportunidades de vendas, verificar, executar MPDV, dentro das rotinas do PEX (Programa de Excelência) na base de PDVs; <br />  </li><li>Atingir as metas de vendas estabelecidas; <br />  </li><li>Participar das reuniões diárias – matinal e fechamento de vendas on-line, de segunda à sexta.  </li><li>Participar de treinamentos e eventos para atualização e desenvolvimento profissional; <br />  </li>  </ul><p><br />  </p><p><strong>Requisitos e qualificações  </strong>  </p><ul><li>Excelente comunicação e capacidade de negociação; <br />  </li><li>Capacidade analítica verificar e atuar nas oportunidades; <br />  </li><li>Disciplina paracumprimento de rotina; <br />  </li><li>Disposição paratrabalhos externos e viagens estaduais; <br />  </li><li>Carteira de motorista B; <br />  </li><li>Experiência Comercial Bens de consumo, Bebidas, Sorvete, Canal conveniência, setor de Adquirência (desejável); <br />  </li><li>Proatividade, atitude de dono e foco em resultados; <br />  </li><li>Desejável:<br /> Cursando Ensino Superior (Cursos prioritários:<br /> Engenharias, Economia, Física, Estatísticas, Matemática, Adm,); <br />  </li><li>Residir na região de Campinas (obrigatório)  </li>  </ul><p><br />  </p><p><strong>Motivos para trabalhar na Legrand:<br />  </strong>  </p><ul><li>A Legrand oferece uma carreira acelerada com oportunidades de aprendizado e desenvolvimento real, em uma cultura de crescimento e meritocracia; <br />  </li>  </ul><p><strong>A Legrand hoje:<br />  </strong>  </p><ul><li>Empresa com mais de 100 SKUs, sendo 25 produtos líderes ou vice-líderes de mercado; <br />  </li><li>Faturamento anual superior a R$1 bilhão, com destaque para o produto Expec, que gera R$300 milhões por ano; <br />  </li>  </ul><p><strong>História recente:<br />  </strong>  </p><ul><li>Nos últimos três anos e meio, a Legrand dobrou de tamanho, aumentou seu market share e subiu duas posições no ranking, agora sendo a terceira maior; <br />  </li><li>Quintuplicou o número de colaboradores e foi certificada no ranking GTPW de melhores empresas para trabalhar nos últimos dois anos; <br />  </li><li>Novo lema “Vivaa Vida”, focado em criar marcas amadas pelos consumidores.  </li>  </ul>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902568__1953?utm_source=1953&utm_medium=feed&keyword=Executivo-De-Territ%C3%B3rio&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Power Apps Developer",
    "description": "<p><strong>Desenvolvedor Power Apps  </strong>  </p><p><strong>Atuação:<br />  </strong> Híbrida – 1 vez por semana em Campinas/SP  </p><p><strong>Período:<br />  </strong> Projeto por prazo indeterminado  </p><p><br />  </p><p>Estamos em busca de um <strong>Desenvolvedor Power Apps  </strong> para atuar em um projeto global, desafiador e estratégico, desenvolvendo soluções empresariais que otimizem processos e agreguem valor às áreas de negócio.  </p><p><br />  </p><p><strong>COMO RESPONSABILIDADE:<br />  </strong>  </p><ul><li>Desenvolver aplicativos utilizando <strong>Power Apps (Canvas e Model-Driven)  </strong>.  </li><li>Atuar junto às áreas de negócio para <strong>levantar requisitos e propor soluções personalizadas  </strong>.  </li><li>Implementar <strong>integrações com Dataverse, SharePoint, APIs e conectores personalizados  </strong>.  </li><li>Criar e manter fluxos de automação utilizando <strong>Power Automate  </strong>.  </li><li>Realizar <strong>testes, ajustes contínuos e documentar  </strong> todas as soluções desenvolvidas.  </li><li>Garantir que os aplicativos tenham <strong>alta usabilidade, performance e estejam alinhados às boas práticas da plataforma  </strong>.  </li>  </ul><p><br />  </p><p><strong>PARA ISSO VOCÊ PRECISA:<br />  </strong>  </p><ul><li><strong>Experiência prática e comprovada no desenvolvimento com Power Apps  </strong> (Canvas e Model-Driven).  </li><li>Conhecimento em <strong>Power Automate  </strong>.  </li><li>Familiaridade com <strong>Microsoft Dataverse, SharePoint e conectores padrão  </strong>.  </li><li>Capacidade de interpretar e transformar <strong>requisitos técnicos e funcionais em soluções efetivas  </strong>.  </li><li>Bons conhecimentos em <strong>lógica de programação e modelagem de dados  </strong>.  </li><li><strong>Inglês fluente  </strong>, pois a atuação será em <strong>projeto global, atendendo clientes na América do Norte (Canadá e EUA)  </strong>.  </li>  </ul><p><br />  </p><p><strong>DIFERENCIAL:<br />  </strong>  </p><ul><li>Experiência anterior com <strong>conectores personalizados, desenvolvimento de APIs ou extensões dentro da Power Platform  </strong>.  </li><li>Conhecimento prévio no setor de bens de consumo ou operações globais.  </li>  </ul><p><br />  </p><p>Se você busca uma oportunidade para atuar em um ambiente global, colaborativo e com desafios tecnológicos, essa vaga é pra você! Bora conversar?  </p>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902809__1953?utm_source=1953&utm_medium=feed&keyword=Power-Apps-Developer&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Advogado(A) Sênior | Trabalhista Contencioso",
    "description": "<p>Buscamos um(a) <strong>ADVOGADO(A) SÊNIOR   </strong>com forte atuação na área de <strong>CONTENCIOSO TRABALHISTA  </strong> para fazer parte de nosso time!  </p><p><br />  </p><p><strong><u>Será responsável pelas seguintes atividades:<br />  </u>  </strong>  </p><p><br />  </p><ul><li>Elaborar peças processuais (recursos, manifestações e demais petições), contratos e documentos administrativos; <br />  </li><li>Analisar e propor as teses a serem aplicadas aos casos; <br />  </li><li>Realizar a interlocução com o cliente para troca de informações de acordo com demandas; <br />  </li><li>Analisar e acompanhar processos judiciais e administrativos; <br />  </li><li>Analisar a necessidade de documentação e solicitar ao cliente para atendimento das demandas jurídicas e administrativas; <br />  </li><li>Realizar audiências; <br />  </li><li>Acompanhar julgamentos e realizar sustentação oral; <br />  </li><li>Orientar correspondentes, prepostos e testemunhas, quanto à condução de audiências, julgamentos e diligências; <br />  </li><li>Realizar diligências externas junto aos órgãos administrativos e judiciais; <br />  </li><li>Analisar publicações e agendamento dos respectivos prazos para verificar medidas a serem tomadas; <br />  </li><li>Despachar petições com juízes/desembargadores, oficiais registradores/tabeliões; <br />  </li><li>Elaborar e atualizar relatórios de acompanhamento processual e de contingências trabalhistas; <br />  </li><li>Manter atualizados sistemas, internos e externos, de gestão processual e de clientes.  </li>  </ul><p><br />  </p><p><br />  </p><p><br />  </p><p><strong><u>Requisitos:<br />  </u>  </strong>  </p><ul><li>Bacharel em Direito; <br />  </li><li>Pós-graduação com ênfase em Direito do Trabalho; <br />  </li><li>Experiência na área trabalhista empresarial estratégica; <br />  </li><li>OAB ativa;<br />  </li><li><strong>Disponibilidade para trabalhar 3x/semana presencial em Campinas/SP.  </strong>  </li>  </ul><p><br />  </p><p><strong>VOCÊ SE IDENTIFICOU?  </strong>  </p><p>Venha fazer parte da nossa equipe ou encaminhe o link da vaga a quem você acredita que possa se interessar.  </p>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_902865__1953?utm_source=1953&utm_medium=feed&keyword=Advogado-S%C3%AAnior&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Oportunidade Para Motoristas Parceiros (Utilitários,Vuc, Carro De Passeio) - Indaiatuba/Campinas",
    "description": "<p><strong>Oportunidade para Motoristas Parceiros (Utilitários e Carros de Passeio)   </strong>  </p><p>  <br />  </p><p>A Singular Soluções Integradas está agregando VEÍCULOS UTILITÁRIOS E/OU DE PASSEIO para atuar com entrega em diversas regiões de São Paulo, Indaiatuba e Campinas, em uma das maiores empresas do e-commerce do mundo.   </p><p>  <br />  </p><p>Motoristas experientes ou pessoas habilitadas que querem iniciar nessa atividade são bem-vindos. Se você ainda não trabalhou com logística e entregas, não se preocupe, a SIngular dará as orientações, treinamento e suporte para que você possa ingressar conosco.   </p><p>  <br />  </p><p>Cada motorista utiliza o seu próprio veículo. Aceitamos:<br />   </p><p>Modelos de Veículo Utilitário:<br /> Fiorino, Strada, Montana, Saveiro, Kangoo ou SIMILARES.   </p><p>Veículos de Passeio todos os modelos   </p><p>  <br />  </p><p><strong>SOBRE A SINGULAR SOLUÇÕES INTEGRADAS LTDA.   </strong>  </p><p>  <br />  </p><p>Fundada em 2022, e com atuação no mercado de transporte e logística, a Singular Soluções Integradas é uma empresa referência no setor de logística, atendendo a diversas regiões em Campinas, Salto, Itu, Indaiatuba. Nossa carteira de clientes inclui grandes nomes como Amazon Logistica, demonstrando nossa capacidade de oferecer serviços de alta qualidade e confiabilidade.   </p><p>  <br />  </p><p>Na Singular Soluções Integradas, a segurança de nossos motoristas é uma prioridade. Seguimos protocolos de segurança e oferecemos treinamentos regulares para garantir que todos os nossos agregados estejam preparados para atuar confiança e profissionalismo.   </p><p>  <br />  </p><p>Nossa missão é proporcionar uma experiência excepcional aos nossos clientes, garantindo entregas pontuais e eficientes, e buscamos motoristas autônomos para se juntar à nossa equipe. Venha fazer parte da nossa história de sucesso!   </p><p>  <br />  </p><p>  <br />  </p><p><strong>NOSSA OPERAÇÃO   </strong>  </p><p>  <br />  </p><ul> <ul> <li>Carregamento com horário agendado   </li> <li>Sem Manuseio de Nota Fiscal ou Romaneio   </li> <li>Roteirização e registo de entregas simplificada pelo Aplicativo Próprio   </li> <li>Pagamento quinzenal   </li> <li>Incentivos extras por produtividade.   </li>   </ul>  </ul><p>  <br />  </p><p><strong>REQUISITOS   </strong>  </p><ul> <ul> <li>Veículo até 15 anos de uso (à partir de 2010)   </li> <li>CNPJ (pode ser MEI)   </li> <li>CNH com registro de \"exerce atividade remunerada\" (EAR)   </li> <li>Desejável Registro em Transportador Autônomo de Carga (TAC)   </li> <li>Exame Toxicológico (após aprovação do cadastro)   </li>   </ul>  </ul><p>  <br />  </p><p>Caso necessário, daremos as orientações de como obter o MEI, EAR e TAC.    </p><p>  <br />  </p><p><strong>DOCUMENTAÇÃO   </strong>  </p><p>  <br />  </p><ul> <ul> <li>Foto 3x4 (fundo branco e focando o rosto)   </li> <li>RG - Frente e verso    </li> <li>CRLV do veículo em PDF   </li> <li>Comprovante de endereço atualizado   </li> <li>Pontuação da CNH (no site de Detran)   </li> <li>Fotos do veículo   </li>   </ul>  </ul><p>  <br />  </p><p><strong>VALORES DAS ROTAS (Opcional)   </strong>  </p><ul> <ul> <li>Seg. à Sab:<br /> R$336,00 (Utilitário); <br /> R$ 222,00 (Carro de Passeio)   </li> <li>Dom. e Feriados R$504,00 (Utilitário) ; <br /> R$ 270,00 (Carro de Passeio)   </li>   </ul>  </ul><p>Caso o DSP prefira, pode editar para a informação mais vantajosa, de acordo com o costume da asua região.   </p><p>  <br />  </p><p>Venha fazer parte da nossa rede de motoristas parceiros, aumente sua renda e independência entregando com eficiência e segurança.   </p><p> <br />  </p>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_903219__1953?utm_source=1953&utm_medium=feed&keyword=Oportunidade-Para-Motoristas&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Tecnico Eletromecanico - Campinas/Sp",
    "description": "<p>Na Cushman & Wakefield, somos movidos por transformar espaços em experiências de alto valor para pessoas e empresas. Com presença global em mais de 60 países, cerca de 50 mil colaboradores e uma atuação estratégica no setor imobiliário corporativo. Oferecemos soluções inovadoras e personalizadas nas áreas de Facilities Management, Gestão de Propriedades, Projetos, Locações e Transações Imobiliárias, Avaliação de Imóveis, Capital Markets, entre outros serviços especializados.\"  </p><p><br />  </p><p>Nosso compromisso vai além dos negócios, queremos construir ambientes mais inclusivos, diversos e humanos. Acreditamos que equipes diversas impulsionam inovação, e por isso incentivamos fortemente a candidatura de mulheres, pessoas negras, LGBTQIAPN+, refugiados, migrantes, pessoas com deficiência e profissionais com mais de 50 anos. Aqui, celebramos cada identidade e trajetória, e trabalhamos todos os dias para garantir um espaço de respeito, equidade e pertencimento.  </p><p><br />  </p><p>Se você busca fazer parte de uma empresa multinacional que valoriza pessoas, promove crescimento e investe em um futuro mais inclusivo, venha para a Cushman & Wakefield.  </p><p><br />  </p><p>Ouse ir além com a gente.  </p><p><br />  </p><p><br />  </p><p>Um dia na vida do Tecnico Eletrotécnico  </p><p><br />  </p><ul><li>Realizar estudos sobre sistemas e instalações elétricas, efetuando experiências, cálculos, medições e outras operações, colaborando em trabalhos de pesquisa e aperfeiçoamento relativos a instalações de produção e distribuição de energia; <br />  </li><li>Preparar estimativas detalhadas das quantidades e custos de materiais e mão-de-obra necessários, efetuando cálculos, estimativas e projeções, determinando os meios requeridos para a fabricação e montagem das instalações e equipamentos elétricos; <br />  </li><li>Inspecionar as redes de transmissão e distribuição de energia, verificando possíveis falhas e orientando a manutenção das redes.  </li><li>Conduzir a execução técnica referente à instalação de tubulações, por onde passam os fios elétricos.  </li><li>Executar projetos de iluminação e neste sentido proceder à instalação de cabos elétricos, conexão e condutores e outro aparelhos de iluminação; <br />  </li><li>Executar tecnicamente os projetos de equipamentos e instalações elétricas e manutenção.  </li>  </ul><p><br />  </p><p>O que fará você obter sucesso?  </p><p><br />  </p><p> -  Técnico em Eletromecanico, Eletrotécnico, Edificações,  </p><p> -  Desejável experiência em Datacenter.  </p><p> -  Disponibilidade para atuação 12x36 noturna  </p><p> -  Necessário experiência com ar-condicionado.  </p><p><br />  </p><p><br />  </p><p><br />  </p><p>Oferecemos:<br />  </p><p><br />  </p><p> -  Vale refeição  </p><p> -  Assistência médica  </p><p> -  Assistência odontológica  </p><p> -  Seguro de vida  </p><p> -  Gympass  </p><p> -  Desconto em cursos e faculdades  </p><p> -  Auxílio funeral  </p><p> -  Empréstimo Consignado Itaú  </p><p> -  Programa de Apoio Psicológico  </p><p> -  IVI – Plataforma de Cuidado Emocional.  </p><p> -  Auxílio Creche (para mães)  </p><p> -  Auxílio Enxoval  </p><p> -  Calendário Mensal de Saúde e Bem-Estar.  </p><p> -  Comitê de Ações Sociais  </p><p> -  Agenda de Diversidade (Encontro Presenciais, Webinar, grupos de diversidade)  </p><p> -  3 mil cursos Linkedin Learning disponíveis.  </p><p> -  Oportunidade de Carreira  </p><p><br />  </p><p><br />  </p><p>Quer se sentir desafiado, motivado e valorizado todos os dias? Inspirar mudanças e deixar um legado? Faça parte do time da Cushman & Wakefield e ajude-nos na construção de um mundo de negócios melhor!  </p>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_903235__1953?utm_source=1953&utm_medium=feed&keyword=Tecnico-Eletromecanico&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista De Marketing Comercial - Redes",
    "description": "<p>Estamos buscando um Analista de marketing comercial - Redes, para atuar em Campinas, no modelo presencial.  </p><p><br />  </p><p><strong>Responsabilidade e Atribuições  </strong>  </p><ul><li>Dar suporte ao coordenador de trade marketing canal e categoria.  </li><li>Ter interface direta com clientes e gerentes comerciais e com time de merchandising para acompanhamento das execuções de PDV e solução de problemas; <br />  </li><li>Apurar informações de execução do plano trade, alinhado com as estratégias de longo prazo das marcas, organizando reuniões de JBP junto aos clientes; <br />  </li><li>Planejar calendário de fórum de reuniões com o time Comercial, acompanhando os resultados e contrapartidas negociadas com os Clientes e JBP; <br />  </li><li>Consolidar a performance das ativações feitas nos clientes do canal, com controle e monitoramento dos KPI’s; <br />  </li><li>Ser ágil ao analisar os resultados para propor ações de reversões no mês competência; <br />  </li><li>Acompanhar as verbas do plano trade nos clientes e o calendário de ativações junto a eles, lançando as evidências e cumprindo rigorosamente o orçamento previsto da área.  </li><li>Possuir perfil analítico para mensurar resultado de ações promocionais, com foco em ganho de sell in, sell out, share e ROI; <br />  </li><li>Medir os resultados das ações e coletar aprendizados (indicação e previsão de falhas); <br />  </li><li>Construir apresentações de resultados para a liderança; <br />  </li><li>Contribuir no planejamento, acompanhar e realizar feiras e eventos com nossos clientes e parceiros; <br />  </li><li>Ter facilidade para definir e criar ferramenta para acompanhamento de processos; <br />  </li><li>Ser comprometido com resultados.  </li>  </ul><p><br />  </p><p><strong>Requisitos e Qualificações  </strong>  </p><ul><li>Formação completa em Administração, Engenharia, Matemática, estatística ou áreas de exatas.  </li><li>Conhecimento em Excel, Power BI e Power Point; <br />  </li><li>Ter vivência emAnalise de dados para o time comercial.  </li><li>Disponibilidade de viagens.  </li>  </ul><p><br />  </p><p><strong>Informações Adicionais  </strong>  </p><ul><li>Convênio médico; <br />  </li><li>Convênio odontológico; <br />  </li><li>Vale alimentação; <br />  </li><li>Vale refeição;<br />  </li><li>Vale Transporte; <br />  </li><li>PPR;<br />  </li><li>Seguro de vida; <br />  </li>  </ul><p><br />  </p><p>O Grupo NC, em posição de maior conglomerado farmacêutico do Brasil, prioriza a diversidade, inclusão e equidade, valorizando as pessoas e suas histórias. Com a gente, seja quem você realmente é. #EsseÉoNossoDNA!  </p>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_903370__1953?utm_source=1953&utm_medium=feed&keyword=Analista-De-Marketing&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Business Developement Representative | Pleno",
    "description": "<p><strong>Vaga Híbrida - Campinas/SP  </strong>  </p><p><br />  </p><p>Aqui a gente conecta o mundo   </p><p><br />  </p><p>A Sensedia é líder no mercado de APIs, oferecendo soluções de integração e consultoria a grandes empresas no Brasil e no mundo, em uma variedade de setores. Seu portfólio, além de uma plataforma API Management, inclui Sensedia Integrations, Service Mesh, API Adaptive Governance, Events Hub, Open Banking & Finance e equipes estratégicas de Professional Services.  </p><p><br />  </p><p>Trabalhar aqui é pertencer a uma cultura plural, descontraída e inovadora. É para quem tem coragem de ir além, pensar e agir fora da caixa. Preferimos pedir desculpas ao invés de pedir permissão e estamos sempre dispostos a nos transformar, nos reinventar.  </p><p><br />  </p><p>Nossas pessoas são incríveis e você pode fazer parte disso tudo. Nos comprometemos em garantir um ambiente de trabalho acolhedor e respeitoso.  </p><p><br />  </p><p>Conheça + em nosso site:<br />  />//br.Sensedia.Com/sensedia-careers  </p><p><br />  </p><p><br />  </p><p><strong>Qual a missão do Cargo?  </strong>  </p><ul><li>Apresentar a Sensedia e criar conexões com as nossas soluções para necessidades do mercado que são atuais e futuras.  </li><li>Desenho e execução de campanhas de prospecção para o mercado brasileiro B2B enterprise.  </li>  </ul><p><br />  </p><p><br />  </p><p><strong>Quais serão suas atividades do dia-a-dia?   </strong>  </p><ul><li>Ligações cold call, envios de emails, escrever mensagens de prospecção (copy writer).  </li><li>Realizar vídeo chamadas de apresentação dos nossos produtos acompanhado de time técnico e de vendas.  </li><li>Nutrição e atualização da base de contatos.  </li><li>Acompanhamento da saúde das oportunidades dentro do funil de vendas.  </li><li>Análise de padrões de compra para melhorias de processos.  </li><li>Acompanhamento de mercado para entender novas oportunidades de atuação da Sensedia.  </li>  </ul><p><br />  </p><p><br />  </p><p><strong>Quais são os requisitos obrigatórios para esse cargo?   </strong>  </p><ul><li>Conhecimento das características de vendas SaaS para empresas enterprise.  </li><li>Conhecimento em Excel, análise de dados.  </li><li>Escrita clara com storytelling alinhado aos públicos técnicos e alta gestão de negócios.  </li><li>Conhecimentos em estratégias de negociação.  </li>  </ul><p><br />  </p> <p><strong>Quais serão os requisitos diferencias para este cargo?   </strong>  </p><ul><li>Conhecimento das ferramentas HubSpot, Sales Navigator, 6sense, Apollo entre outros similares.  </li><li>Experiência nos segmentos de Retail, Education, Insurance e/ou Heatlh  </li><li>Conhecimento em idiomas - Inglês e Espanhol  </li>  </ul><p><br />  </p><p><br />  </p><p><strong>Aqui você vai encontrar:<br />  </strong>  </p><p><br />  </p><ul><li>Vale Refeição/Vale Alimentação (Cartão Flash benefícios), Plano de Saúde, Plano Odontológico, Seguro de Vida, PPR, TotalPass, Auxílio Creche, Programa Well-Being (destinado para saúde física e mental), Universidade Corporativa (nossa #SensediaAcademy), com diversas trilhas de desenvolvimento; <br /> Parceiros culturais e educacionais, com descontos especiais; <br /> Somos uma empresa cidadã, proporcionando licença maternidade e licença paternidade estendida.  </li>  </ul><p><br />  </p><ul><li>Temos <strong>#WorkWhereYouBelong  </strong> como proposta de valor, que é um modelo flexível de trabalho que nos ajuda a aumentar o senso de pertencimento dos Sensediers.  </li>  </ul><p><br />  </p><p><br />  </p><ul><li>Trabalhe onde você pertence, porque as barreiras físicas estão menores, e o sentimento é de que exista apenas uma Sensedia em qualquer lugar que você esteja trabalhando.  </li>  </ul><p><br />  </p><p><br />  </p><p><strong>Esta oportunidade também é para PCD! ; <br />)  </strong>  </p><p><br />  </p><p>Suas experiências são compatíveis? Se candidate e venha conhecer a maior referência de APIs no Brasil! Queremos você em nossa equipe!!  </p>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_903435__1953?utm_source=1953&utm_medium=feed&keyword=Business-Developement-Representative&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista Jurídico De Recuperação Judicial, Falência E Perícia",
    "description": "<p>⚖️ <strong>Vaga:<br /> Analista Jurídico de Recuperação Judicial, Falência e Perícia  </strong>  </p><p><br />  </p><p>Você é formado(a) em Direito e busca atuar em um ambiente inovador e multidisciplinar, participando ativamente do universo das recuperações judiciais, falências e perícias? Venha construir sua carreira conosco na <strong>João Serafim Consultores  </strong>!  </p><p><br />  </p><p><br />  </p><p><strong>Sobre nós:<br />  </strong>  </p><p><br />  </p><p>Somos referência nacional em soluções especializadas no cenário jurídico brasileiro, com 15 anos de trajetória sólida e mais de 550 trabalhos realizados por nomeações oficiais no Tribunal de Justiça de São Paulo. Atuamos com ética, precisão técnica e transparência em áreas como perícia econômico-financeira, contábil, fiscal, atuarial, administração judicial, liquidação de sociedades e penhora de faturamento.  </p><p><br />  </p><p>Aqui, você encontrará uma equipe multidisciplinar unida pela excelência, liderada por profissionais reconhecidos no mercado.  </p><p><br />  </p><p><br />  </p><p><strong>Principais Responsabilidades:<br />  </strong>  </p><p><br />  </p><ul><li>Controle e monitoramento dos nossos processos judiciais (recuperações judiciais, falências, perícias, liquidações, penhoras etc.).  </li><li>Gestão de prazos processuais e cumprimento de determinações judiciais.  </li><li>Análise processual para apoio na elaboração de laudos, pareceres e manifestações técnicas.  </li><li>Controle e auxílio no recebimento de honorários.  </li><li>Integração com setores contábil e financeiro no acompanhamento dos processos.  </li><li>Contato direto com Tribunais, juízes e demais partes envolvidas  </li>  </ul><p><br />  </p><p><br />  </p><p><strong>Requisitos:<br />  </strong>  </p><p><br />  </p><ul><li>Graduação em Direito concluída há no mínimo 2 anos.  </li><li>Excelente domínio de análise processual.  </li><li>Capacidade de redação técnica para elaboração de laudos e manifestações.  </li><li>Organização, atenção aos detalhes e proatividade.  </li><li>Facilidade de trabalho em equipe multidisciplinar.  </li>  </ul><p><br />  </p><p><br />  </p><p><strong>Diferenciais:<br />  </strong>  </p><p><br />  </p><ul><li>Experiência com processos de natureza cível, recuperação judicial, falências ou perícias judiciais.  </li><li>Vivência em controladoria jurídica.  </li><li>Interesse por temas de contabilidade e finanças empresariais.  </li>  </ul><p><br />  </p><p><br />  </p><p><strong>O que oferecemos:<br />  </strong>  </p><p><br />  </p><ul><li>Ambiente colaborativo e de alto desenvolvimento técnico.  </li><li>Oportunidade de atuação em projetos complexos e inovadores com impacto direto no setor jurídico.  </li><li>Contato próximo à liderança e aos principais Tribunais de Justiça.  </li><li>Desenvolvimento contínuo e perspectiva de crescimento.  </li>  </ul><p><br />  </p><p><br />  </p><p>Se identifica com o desafio? Candidate-se diretamente por esta plataforma e venha fazer parte do time <strong>João Serafim Consultores  </strong> fazendo a diferença no universo jurídico!  </p>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_903449__1953?utm_source=1953&utm_medium=feed&keyword=Analista-Jur%C3%ADdico-De&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Orçamentista Em Esquadrias De Alumínio",
    "description": "Descrição da vaga<p>Vaga:<br /> Orçamentista de Esquadrias em Alumínio  </p><p>Local:<br /> Showroom da Novelty Esquadrias – Campinas/SP  </p><p> Horário:<br /> Segunda a sexta-feira  </p><p> Regime:<br /> CLT / Efetivo  </p><p> Reporta-se à:<br /> Supervisor de vendas  </p> <p><br />  </p><p><strong>Objetivo do Cargo  </strong>  </p><p>Elaborar orçamentos técnicos e comerciais de esquadrias de alumínio, assegurando precisão técnica, viabilidade de produção e competitividade comercial, apoiando o processo de vendas e contribuindo para a rentabilidade da empresa.  </p><p><br />  </p><p><strong>Principais Responsabilidades  </strong>  </p><ul><li>Analisar solicitações de orçamento e projetos.  </li><li>Elaborar orçamentos detalhados com base nos sistemas CEM, AutoCAD e planilhas.  </li><li>Sugerir otimizações de custo e melhorias técnicas.  </li><li>Garantir clareza e precisão nas propostas.  </li><li>Emitir contratos, NF e boletos.  </li><li>Registrar e comunicar novas obras aprovadas.  </li><li>Participar de reuniões técnicas.  </li><li>Sugerir melhorias de processos e tipologias.  </li><li>Criar tipologias no sistema CEM  </li>  </ul> <p><strong>Requisitos Obrigatórios:<br />  </strong>  </p><ul><li>Sistema CEM, AutoCAD, MS Excel.  </li><li>Processos produtivos de esquadrias de alumínio.  </li><li>Interpretação de projetos técnicos.  </li><li>Experiência prévia em orçamento técnico-comercial em esquadrias de alumínio  </li>  </ul><p><br />  </p><p><strong>Diferencial:<br />  </strong>  </p><ul><li>Domínio na área de projetos e na criação de matrizes no sistema CEM  </li>  </ul><p><br />  </p><strong>Formação:<br />  </strong><ul><li>Técnico em Edificações, Engenharia Civil ou áreas correlatas.  </li><li>Curso de AutoCAD.  </li>  </ul><p><br />  </p><p><strong>Competências Comportamentais:<br />  </strong>  </p><ul><li>Atenção a detalhes  </li><li>Organização  </li><li>Foco em resultados  </li><li>Comunicação clara  </li><li>Capacidade analítica  </li><li>Proatividade  </li><li>Trabalho em equipe  </li><li>Ética e sigilo profissional  </li>  </ul> <p><br />  </p><p><strong>Benefícios:<br />  </strong>  </p><ul><li>Vale Transporte  </li><li>Vale Alimentação  </li><li>Cesta Básica  </li><li>Plano de Saúde (Opcional)  </li>  </ul>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_903481__1953?utm_source=1953&utm_medium=feed&keyword=Or%C3%A7amentista-Em-Esquadrias&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Desenvolvedor Wms C++/C",
    "description": "<p><strong>Desenvolvedor WMS  </strong>  </p><p>O papel do Desenvolvedor é entender a arquitetura e a estrutura de código de um WMS de várias camadas e executar projetos de desenvolvimento de pequeno a médio porte dentro da estrutura do código existente. A capacidade de ser minucioso para garantir que todas as alterações de código atendam aos nossos padrões de qualidade e às necessidades de nossos clientes é fundamental.  </p><p><br />  </p><p><strong>Responsabilidades  </strong>  </p><ul><li>Projetar, desenvolver e testar software com base em especificações funcionais detalhadas; <br />  </li><li>Configuração técnica da aplicação; <br />  </li><li>Projetar e executar testes de sistemas integrados; <br />  </li><li>Elaboração de documentação técnica e operacional; <br />  </li><li>Comissionamentono local e suporte ao start-up; <br />  </li><li>Suporte e manutenção de sistemas e software; <br />  </li><li>Trabalho em equipe eficaz, interagindo com uma equipe multidisciplinar; <br />  </li><li>Comunicação escrita e verbal eficaz com pessoas com diferentes fluências técnicas (por exemplo, consultores, desenvolvedores, engenheiros, gestores, usuários finais)  </li><li>Interpretar uma variedade de instruções fornecidas em forma escrita, verbal, diagrama ou cronograma; <br />  </li><li>Resolver problemas práticos; <br />  </li>  </ul><p><br />  </p><p><strong>Qualificações  </strong>  </p><ul><li>Desenvolvimento em linguagens de programação C++/C#; <br />  </li><li>Cyber Security (básico/desejável); <br />  </li><li>Backend;<br />  </li><li>Conhecimento em Banco de dados Oracle e SQL Server  </li><li>Conhecimento no desenvolvimento de APIs REST; <br />  </li><li>Orientação a objetos; <br />  </li><li>Conhecimento emsoftware de versionamento (GitHub, GitLab, SVN)  </li><li>Inglês avançado/fluente; <br />  </li><li>Experiência comsistemas WMS, TMS, ERP, CRM ou similares, preferencialmente com vivência em empresa no segmento de logística (WMS).  </li><li>Experiência em Desenvolvimento Ágil e com gestão de prioridades técnicas dentro do Backlog; <br />  </li><li>Experiência e capacidade de conduzir as melhores práticas do ciclo de vida da engenharia de software; <br />  </li><li>Capacidade de criação e gestão de documentos técnicos do projeto; <br />  </li><li>Habilidade com resolução de problemas  </li><li>Superior completo  </li><li>Disponibilidade para atuar no formato híbrido em Campinas  </li><li>Disponibilidade para viagens Nacionais/Internacionais  </li><li>Escolaridade mínima:<br /> Ensino Superior - Concluído  </li>  </ul><p><br />  </p><p><strong>Benefícios  </strong>  </p><ul><li>Assistência médica e odontológica; <br />  </li><li>Vale refeição;<br />  </li><li>Seguro de vida; <br />  </li><li>Vale transporte;<br />  </li>  </ul>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_903482__1953?utm_source=1953&utm_medium=feed&keyword=Desenvolvedor-Wms-C%2B%2B&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Advogado(A) Coordenador Tributário",
    "description": "<p>Oportunidade:<br /> <strong>Advogado (a) Coordenador Tributário - Campinas/SP.  </strong>  </p><p><br />  </p><p>Sobre a vaga:<br />  </p><p><br />  </p><p>O(a) profissional atuará como Advogado(a) Coordenador Tributário do Escritório, respondendo diretamente ao Sócio da área, com gama ampla de tributos e maior enfoque na área contenciosa (judicial e administrativa). O profissional também atuará, em menor volume, com demandas consultivas (pequena e média complexidade).   </p><p><br />  </p><p>Considera-se essencial o domínio da dinâmica dos tributos, capacidade de gestão de processos tributários (ativos e passivos) e autonomia técnica. Espera-se que o candidato tenha plena capacidade para interface com clientes, bom entendimento de contabilidade e familiaridade com obrigações tributárias acessórias. Experiência com identificação de oportunidades tributárias é fundamental.  </p><p><br />  </p><p>Requisitos:<br />  </p><p><br />  </p><ul><li>Ter mais de 07 anos de formação em Direito; <br />  </li><li>Inscrição ativana OAB; <br />  </li><li> Pós-graduação/Especialização em Tributário, Contabilidade ou áreas correlatas; <br />  </li><li>Disponibilidadepara trabalhar presencialmente na cidade de Campinas/SP.  </li>  </ul><p><br />  </p><p>Forma de Contratação e Benefícios:<br />  </p><p><br />  </p><ul><li>Contratação como Associado; <br />  </li><li>Bônus anual;<br />  </li><li>30 dias de descanso remunerado, ao longo do ano; <br />  </li><li>Pagamento da Anuidade da OAB; <br />  </li><li>Gympass.  </li>  </ul><p><br />  </p><p>O <strong>Moraes Salles Advogados  </strong> é um escritório de advocacia empresarial fundado no ano de 2008 pelo Dr. Antônio Carlos de Moraes Salles Filho, com larga experiência no direito corporativo, sendo altamente reconhecido por sua visão e expertise em diversos ramos do direito, bem como por sua atuação em conselhos de administração. O Escritório assessora pessoas físicas e jurídicas, tendo entre seus clientes uma diversidade de empresários, investidores e executivos, empresas nacionais e multinacionais, fundos de investimento (em geral), companhias abertas e <em>family offices  </em>.  </p><p><br />  </p><p>Por meio de uma atuação especializada e customizada, o Escritório busca construir soluções em conjunto com seus clientes, com abordagem multidisciplinar, visando agregar valor às demandas que lhes são confiadas, orientando-os na estruturação de seus negócios, assessorando na resolução e reestruturação de problemas empresariais complexos, atuando em litígios estratégicos e situações especiais.  </p><p><br />  </p><p>Nosso corpo jurídico é formado por sócios e associados com passagem por renomados escritórios, grandes companhias – fechadas e abertas – com relevante expertise nas áreas de convergência do direito empresarial e longo histórico de atuação consultiva e contenciosa, gerando um capital intelectual diferenciado à disposição de nossos clientes.  </p>",
    "company": "Confidencial",
    "city": "Campinas",
    "state": "Federative Republic Of Brazil",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_903598__1953?utm_source=1953&utm_medium=feed&keyword=Advogado-Coordenador-Tribut%C3%A1rio&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista Contábil",
    "description": "<p><strong>Sobre a Empresa: </strong> </p><p>Desde 1988, somos líderes na distribuição de produtos alimentícios, higiene e limpeza atuando no pequeno, médio e grande varejo. </p><p>Estamos presentes em cinco estados brasileiros (Paraná, São Paulo, Rio Grande do Sul, Mato Grosso do Sul e Mato Grosso) e atendemos mais de 700 municípios. </p><p>Impulsionarmos o crescimento através de relacionamentos triunfantes, promovendo um ambiente empreendedor que desafia as pessoas a alcançarem seu potencial e a contribuírem ativamente para o sucesso dos negócios. Essa é a nossa Missão! </p><p>Nossa Visão é sermos a primeira escolha para clientes, fornecedores e colaboradores, consolidando-nos como referência em excelência. </p><p><br></p><p><strong>Nossos Valores: </strong> </p><p>Ética, visão de dono, paixão por resultados, valorizar quem nos faz triunfantes, compromisso sustentável com clientes e fornecedores, humildade e melhoria contínua. </p><p><strong>Se você é apaixonado pelo que faz e tem o desejo de construir uma carreira de sucesso, candidate-se e venha fazer a diferença com a gente.  </strong> </p><p><br></p><p> <strong> Principais responsabilidades: </strong> </p><p> Preparação dos demonstrativos contábeis/financeiros; </p><p> Análise e conciliações das contas do balancete e DRE; </p><p> Escrituração contábil conforme as orientações do CPC; </p><p> Acompanhamento de legislações que afetam as rotinas contábeis, tais como revisão dos pronunciamentos contábeis; </p><p> Orientação e desenvolvimento da equipe sugerindo melhorias; </p><p> Preparação para os fechamentos dos impostos. </p><p><br></p><p> <strong>Formação Acadêmica: </strong> </p><ul><li><strong>Formação Acadêmica:  </strong>Graduação completa em Ciências Contábeis. </li> </ul><p><br></p><p> O que oferecemos? </p><p> Remuneração e benefícios compatíveis com o mercado; </p><p> Possibilidade de crescimento e desenvolvimento profissional; </p><p> Ambiente de trabalho inspirador e colaborativo; </p><p> Modelo de trabalho 100% presencial. </p><p><br></p><p> Requisitos:  </p><p>Disponibilidade para viagens; </p><p>CRC Ativo. </p>",
    "company": "Grupo Triunfante",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_138__1953?utm_source=1953&utm_medium=feed&keyword=Analista-Cont%C3%A1bil&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Líder Administrativo - Facilities",
    "description": "<p>Na Cushman & Wakefield, somos movidos por transformar espaços em experiências de alto valor para pessoas e empresas. Com presença global em mais de 60 países, cerca de 50 mil colaboradores e uma atuação estratégica no setor imobiliário corporativo. Oferecemos soluções inovadoras e personalizadas nas áreas de Facilities Management, Gestão de Propriedades, Projetos, Locações, Transações Imobiliárias, Avaliação de Imóveis, Capital Markets, entre outros serviços especializados. </p><p><br></p><p>Nosso compromisso vai além dos negócios, queremos construir ambientes mais inclusivos, diversos e humanos. Acreditamos que equipes diversas impulsionam inovação, e por isso incentivamos fortemente a candidatura de mulheres, pessoas negras, LGBTQIAPN+, refugiados, migrantes, pessoas com deficiência e profissionais com mais de 50 anos. Aqui, celebramos cada identidade e trajetória, e trabalhamos todos os dias para garantir um espaço de respeito, equidade e pertencimento. </p><p><br></p><p>Um dia do(a) Líder Administrativo: </p><p><br></p><p>Coordenar processos administrativos ligados à operação de facilities, incluindo controle de ponto, escala, documentos trabalhistas, uniformes e materiais; </p><p>Acompanhar indicadores operacionais e administrativos (custos, absenteísmo, produtividade, etc.); </p><p>Apoiar no planejamento de compras de insumos e controle de estoque; </p><p>Realizar a interface com áreas como RH, financeiro e jurídico para alinhamento de processos; </p><p>Elaborar relatórios periódicos para a gestão e para o cliente; </p><p>Garantir o cumprimento dos SLAs e padrões de qualidade estabelecidos nos contratos; </p><p>Apoiar os supervisores operacionais na rotina de atendimento e gestão das equipes; </p><p>Participar de auditorias internas e externas, colaborando com a conformidade e organização documental; </p><p>Propor melhorias em processos administrativos e operacionais. </p><p><br></p><p>O que fará você obter sucesso? </p><p><br></p><p>Formado(a) no Ensino Superior em Administração, Ciências Contábeis, Gestão Financeira ou áreas correlatas; </p><p>Experiência anterior em rotinas administrativas e operacionais em facilities ou serviços terceirizados; </p><p>Conhecimento intermediário em Excel e sistemas de controle (ERP, planilhas, relatórios); </p><p>Espanhol e/ou Inglês avançado serão diferenciais. </p><p>Disponibilidade para atuar de forma presencial de segunda a sexta-feira, das 8h às 17h48 em Campinas/SP. </p><p><br></p><p>Oferecemos: </p><p><br></p><p>Vale-refeição </p><p>Assistência médica </p><p>Assistência odontológica </p><p>Seguro de vida </p><p>Gympass </p><p>Desconto em cursos e faculdades </p><p>Auxílio-funeral </p><p>Empréstimo Consignado Itaú </p><p>Programa de Apoio Psicológico </p><p>IVI - Plataforma de Cuidado Emocional. </p><p>Auxílio Creche (para mães) </p><p>Auxílio Enxoval </p><p>Calendário Mensal de Saúde e Bem-Estar. </p><p>Comitê de Ações Sociais </p><p>Agenda de Diversidade (Encontro Presenciais, Webinar, grupos de diversidade) </p><p>3 mil cursos LinkedIn Learning disponíveis. </p><p>Oportunidade de Carreira </p><p><br></p><p>Se você busca fazer parte de uma empresa multinacional que valoriza pessoas, promove crescimento e investe em um futuro mais inclusivo, venha para a Cushman & Wakefield. </p><p><br></p><p>Ouse ir além com a gente. </p>",
    "company": "Cushman & Wakefield",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_144__1953?utm_source=1953&utm_medium=feed&keyword=L%C3%ADder-Administrativo&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Executivo de Vendas - Campinas - SP",
    "description": "<p><strong>EXECUTIVO DE VENDAS (Campinas) </strong> </p><p><br></p><p>Prazer, somos a <strong>Pepperl+Fuchs </strong>. </p><p><br></p><p>A <strong>Pepperl+Fuchs </strong> é uma empresa multinacional alemã do segmento de automação industrial especializada na fabricação de sensores e automação de processos. </p><p><br></p><p>Você quer tornar suas ideias realidade  </p><p>  e ampliar seus limites ao mesmo tempo? </p><p><br></p><p>Então você veio ao lugar certo! Podemos oferecer-lhe muito espaço para as suas ideias, excelentes possibilidades de desenvolvimento e desafios emocionantes. </p><p><br></p><p><strong>O QUE É NECESSÁRIO VOCÊ TER? </strong> </p><p> Ensino superior completo em Engenharia Elétrica, Eletrônica ou Mecatrônica, Tecnólogo em Automação Industrial ou áreas afins. </p><p> Inglês Intermediário. </p><p><br></p><p><strong>QUEM NOS INSPIRA? </strong> </p><p> Pessoas pró ativas; </p><p> Com o perfil de fazer acontecer; </p><p> Que trabalhe bem em equipe; </p><p> Que possua capacidade de aprendizagem; </p><p> Pessoa analítica e com foco na solução de problemas. </p><p><br></p><p><strong>O QUE VOCÊ VAI FAZER? </strong> </p><p> Realizará apresentações e interações de vendas (reuniões presenciais e/ou online) em todas as contas prioritárias, com foco na criação e fechamento de oportunidades consistentes com os requisitos da plataforma de vendas; </p><p> Fornecerá aos clientes informações sobre novos produtos, treinamento em tecnologia e participação ativa em lançamentos de novos produtos; </p><p> Utilizará recursos internos dentro do território designado, como Exposição Móvel, Vendas ou Representantes Técnicos; </p><p> Prospectará novos negócios, utilizando recursos internos e externos e acompanhamento de leads para crescimento de território; </p><p> Relatará as atividades diárias, gerenciará o pipeline de oportunidades e manterá contas prioritárias no CRM; </p><p> Apoiará os canais de vendas da região, representantes e distribuidores. </p><p><br></p><p><strong>EXPERIÊNCIAS NECESSÁRIAS: </strong> </p><p> Atendimento consultivo ao cliente; </p><p> Experiência com vendas; </p><p> Conhecimento aprofundado de automação e soluções; </p><p> Experiência com canais de vendas, Distribuidores e Representantes. </p><p><br></p><p>A <strong>Pepperl+Fuchs </strong> oferece remuneração atrativa compatível com o mercado, além do seu <strong>PACOTE DE BENEFÍCIOS </strong> composto por: </p><p><br></p><p>Assistência Médica - Omint Premium; </p><p>Assistência Odontológica - Omint Premium; </p><p>Convênio Farmácia; </p><p>Vale Refeição; </p><p>Bônus anual; </p><p>Seguro de Vida; </p><p>Cartão presente - Aniversário; </p><p>Frutas e bebidas não alcoólicas no escritório; </p><p>Celebração dos aniversariantes do mês, no escritório; </p><p>Auxílio Educacional, conforme política vigente; </p><p>Parceria com Sesc; </p><p>Trabalho híbrido. </p><p><br></p><ul><li>Interessados candidatar-se no link da vaga. </li> </ul>",
    "company": "Pepperl+Fuchs Group",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_238__1953?utm_source=1953&utm_medium=feed&keyword=Executivo-de-Vendas&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Consultor de novos negócios- São Paulo (Região ABC)",
    "description": "<p><strong>Anúncio de Vaga: Consultor de Novos Negócios - São Paulo (Região do ABC) </strong> </p><p><br></p><p><strong>Descrição da vaga: </strong> </p><p><br></p><p>Estamos em busca de um <strong>Consultor de Novos Negócios </strong> para atuar em São Paulo, com foco na venda de <strong>serviços de mão de obra temporária, terceirização de mão de obra e soluções de Recursos Humanos </strong>. O profissional será responsável pela prospecção e fechamento de novos negócios, atendendo empresas de diversos segmentos. </p><p><br></p><p><strong>Requisitos: </strong> </p><p><br></p><ul><li><strong>Experiência prévia </strong> com vendas de serviços de soluções de RH. </li><li>Vivência anterior com <strong>consultorias e empresas de terceirização e mão de obra temporária. </strong> </li><li><strong>Curso superior </strong> completo (preferencialmente em áreas relacionadas à Administração, RH ou áreas afins). </li><li><strong>Veículo próprio </strong>. </li><li>Disponibilidade para <strong>viagens eventuais </strong>. </li> </ul><p><br></p><p><strong>Responsabilidades: </strong> </p><p><br></p><ul><li>Prospectar novos clientes e oportunidades de negócios. </li><li>Elaborar e apresentar propostas comerciais. </li><li>Manter relacionamento com clientes e parceiros estratégicos. </li><li>Identificar soluções de RH que atendam às necessidades dos clientes. </li><li>Acompanhar todo o processo de venda, desde a negociação até o fechamento. </li> </ul><p><br></p><p><strong>Oferecemos: </strong> </p><p><br></p><ul><li>Remuneração compatível com o mercado. </li><li>Pacote de benefícios. </li><li>Oportunidade de crescimento em uma empresa em expansão. </li> </ul><p><br></p><p><strong>Se você tem experiência no setor, é proativo e está em busca de novos desafios, esta vaga é para você! </strong> </p><p><br></p><p><strong>Envie seu currículo para e venha fazer parte do nosso time! </strong> </p>",
    "company": "UMANA BRASIL",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_599__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-novos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Coordenador(a) de RH",
    "description": "<p><strong>Sobre a Mobiis </strong> </p><p>A Mobiis é um ecossistema que conecta soluções SaaS para aumentar a eficiência e promover a inovação na cadeia logística, resultado da união de duas empresas do setor: Fretefy e Pathfind. Utilizamos as tecnologias mais avançadas para oferecer as melhores ferramentas do segmento, trazendo mais eficiência para os processos de nossos clientes e parceiros. </p><p><br></p><p><strong>Responsabilidades </strong> </p><ul><li>Coordenar os subsistemas de RH: Recrutamento e Seleção, Treinamento e Desenvolvimento, Endomarketing e Cargos e Salários. </li><li>Realizar a gestão da equipe de RH, promovendo treinamentos e desenvolvimento contínuo. </li><li>Apoiar na gestão de pessoas, implementando melhorias e promovendo ações que aumentem o engajamento, a retenção de talentos e a performance organizacional. </li><li>Promover o desenvolvimento das lideranças, entendendo as necessidades, apoiando na tomada de decisão e gestão de conflitos; </li><li>Desenvolver e acompanhar indicadores de RH (turnover, absenteísmo, clima organizacional, etc.), bem como propor plano de ação para o atingimento dos mesmos. </li><li>Implantar políticas, programas e processos de RH alinhados com as melhores práticas de mercado. </li><li>Contribuir para o fortalecimento da cultura organizacional. </li><li>Gerenciar processos de avaliação de desempenho e PDI. </li> </ul><p><br></p><p><strong>Requisitos </strong> </p><ul><li>Ensino superior completo em Psicologia, Administração, Recursos Humanos ou áreas correlatas. </li><li>Experiência prévia com coordenação ou supervisão de RH. </li><li>Sólida vivência em rotinas de RH e seus subsistemas. </li><li>Habilidades de comunicação, liderança e visão estratégica. </li> </ul><p><br></p><p><strong>Informações Adicionais </strong> </p><ul><li>Localidade: Cambuí - Campinas/SP </li><li>Modelo de Atuação: Presencial </li> </ul><p><br></p><p><strong>Benefícios </strong> </p><ul><li>Vale Alimentação/Refeição (cartão flexível) </li><li>Vale Transporte ou Auxílio Mobilidade (cartão flexível) </li><li>Plano de Saúde </li><li>Seguro de Vida </li><li>TotalPass </li> </ul><p><br></p><p><strong><em>Faça parte da Mobiis e transforme a tecnologia em soluções que movem o mundo! </em> </strong> </p>",
    "company": "Mobiis",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_664__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-RH&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Técnico de Reparo de Inversores",
    "description": "<p>Descrição do trabalho: </p><ul><li>Diagnosticar problemas mecânicos e elétricos. </li><li>Reparar e substituir peças defeituosas. </li><li>Manter registros detalhados de manutenção e reparos. </li><li>Colaborar com outros técnicos e engenheiros. </li><li>Conduzir inspeções de segurança e garantir a conformidade com os regulamentos. </li><li>Ler e interpretar manuais técnicos e esquemas. </li><li>Aderir às políticas da empresa e aos padrões de segurança. </li> </ul><p><br></p><p>Requisitos: </p><ul>Certificação técnica ou grau de associado em um campo relacionado.Habilidade física para levantar objetos pesados e trabalhar em espaços confinados.Ter experiência em consertar equipamentos elétricos ou mecânicos.Possuir fortes habilidades de resolução de problemas.Ser capaz de trabalhar de forma independente e como parte de uma equipe. </ul>",
    "company": "Solis inversor Brasil",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_704__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%A9cnico-de-Reparo&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Consultor de Educação a Paciente - Campinas ( 6 meses)",
    "description": "<p><strong>Responsabilidades:  </strong> </p><p><br></p><ul><li>Conhecer a jornada do paciente da região conectando sua origem e destino. Reconhecer os hospitais e profissionais de saúde target para parceria com o programa me+. </li> </ul><p><br></p><ul><li>Promover os benefícios do programa me+ estabelecendo relações de parceria consultivamente com os profissionais de saúde (médicos, enfermeiros) de referência de acordo com a estratégia da franquia. </li> </ul><p><br></p><ul><li>Educar/orientar de forma ética e de acordo com os protocolos da franquia, os pacientes para o autocuidado. </li> </ul><p><br></p><ul><li>Promover uma experiência encantadora para o paciente com conteúdo educacional, informativo, consultivo e esclarecedor. Garantir a promoção da informação utilizando os produtos, materiais e ferramentas definidos pela equipe de marketing para o paciente. </li> </ul><p><br></p><ul><li>Promover ao paciente a orientação sobre o acesso ao material indicado, de maneira alinhada com a equipe de vendas, de acordo com a estratégia regional e da companhia. </li> </ul><p><br></p><ul><li>Manter uma comunicação constante/aberta com a equipe de vendas regional, de assessoria e com a estrutura da franquia para desenvolver oportunidades de expansão do programa e também sobre os desafios da regional. </li> </ul><p><br></p><ul><li>Participar ativamente de associações de pacientes. </li> </ul><p><br></p><ul><li>Reportar ao coordenador do programa as não conformidades relatadas pelos pacientes/ clientes conforme fluxograma interno. </li> </ul><p><br></p><p><strong>Qualificações: </strong> </p><p><br></p><ul><li>Profissional de enfermagem com experiencia prática  </li><li>Capacidade de trabalhar com um grupo de pessoas técnicas e culturalmente diferentes. </li><li>Afinidade por metas e resultados. </li><li>Excelentes habilidades de solução de problemas/conflitos com enfoque comercial. </li><li>Habilidades reconhecidas de gestão do tempo e planejamento. </li><li>Capacidade de entender novos conceitos/estratégias rapidamente e de comunicar e aplicar os conhecimentos/estratégias com o objetivo de agregar valor. </li><li>Conhecimento em informática e habilidades com ferramentas digitais. </li> </ul><p><br></p><p><strong>Posição Temporária </strong>- 6 meses </p>",
    "company": "Convatec",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_724__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-Educa%C3%A7%C3%A3o&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Tecnico Eletrotécnico - Campinas/Sp",
    "description": "<p>Na Cushman & Wakefield, somos movidos por transformar espaços em experiências de alto valor para pessoas e empresas. Com presença global em mais de 60 países, cerca de 50 mil colaboradores e uma atuação estratégica no setor imobiliário corporativo. Oferecemos soluções inovadoras e personalizadas nas áreas de Facilities Management, Gestão de Propriedades, Projetos, Locações e Transações Imobiliárias, Avaliação de Imóveis, Capital Markets, entre outros serviços especializados.\" </p><p><br></p><p>Nosso compromisso vai além dos negócios, queremos construir ambientes mais inclusivos, diversos e humanos. Acreditamos que equipes diversas impulsionam inovação, e por isso incentivamos fortemente a candidatura de mulheres, pessoas negras, LGBTQIAPN+, refugiados, migrantes, pessoas com deficiência e profissionais com mais de 50 anos. Aqui, celebramos cada identidade e trajetória, e trabalhamos todos os dias para garantir um espaço de respeito, equidade e pertencimento. </p><p><br></p><p>Se você busca fazer parte de uma empresa multinacional que valoriza pessoas, promove crescimento e investe em um futuro mais inclusivo, venha para a Cushman & Wakefield. </p><p><br></p><p>Ouse ir além com a gente. </p><p><br></p><p><br></p><p>Um dia na vida do Tecnico Eletrotécnico </p><p><br></p><ul><li>Realizar estudos sobre sistemas e instalações elétricas, efetuando experiências, cálculos, medições e outras operações, colaborando em trabalhos de pesquisa e aperfeiçoamento relativos a instalações de produção e distribuição de energia; </li><li>Preparar estimativas detalhadas das quantidades e custos de materiais e mão-de-obra necessários, efetuando cálculos, estimativas e projeções, determinando os meios requeridos para a fabricação e montagem das instalações e equipamentos elétricos; </li><li>Inspecionar as redes de transmissão e distribuição de energia, verificando possíveis falhas e orientando a manutenção das redes. </li><li>Conduzir a execução técnica referente à instalação de tubulações, por onde passam os fios elétricos. </li><li>Executar projetos de iluminação e neste sentido proceder à instalação de cabos elétricos, conexão e condutores e outro aparelhos de iluminação; </li><li>Executar tecnicamente os projetos de equipamentos e instalações elétricas e manutenção. </li> </ul><p><br></p><p>O que fará você obter sucesso? </p><p><br></p><p>• Técnico em Eletromecanico, Eletrotécnico, Edificações, </p><p>• Desejável experiência em Datacenter. </p><p>• Disponibilidade para atuação 12x36 diurna </p><p><br></p><p><br></p><p>Oferecemos: </p><p><br></p><p>• Vale refeição </p><p>• Assistência médica </p><p>• Assistência odontológica </p><p>• Seguro de vida </p><p>• Gympass </p><p>• Desconto em cursos e faculdades </p><p>• Auxílio funeral </p><p>• Empréstimo Consignado Itaú </p><p>• Programa de Apoio Psicológico </p><p>• IVI - Plataforma de Cuidado Emocional. </p><p>• Auxílio Creche (para mães) </p><p>• Auxílio Enxoval </p><p>• Calendário Mensal de Saúde e Bem-Estar. </p><p>• Comitê de Ações Sociais </p><p>• Agenda de Diversidade (Encontro Presenciais, Webinar, grupos de diversidade) </p><p>• 3 mil cursos Linkedin Learning disponíveis. </p><p>• Oportunidade de Carreira </p><p><br></p><p><br></p><p>Quer se sentir desafiado, motivado e valorizado todos os dias? Inspirar mudanças e deixar um legado? Faça parte do time da Cushman & Wakefield e ajude-nos na construção de um mundo de negócios melhor! </p>",
    "company": "Cushman & Wakefield",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_732__1953?utm_source=1953&utm_medium=feed&keyword=Tecnico-Eletrot%C3%A9cnico&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "SDR Sênior WMS",
    "description": "<p><strong>Sobre a Mobiis </strong> </p><p>A Mobiis é um ecossistema que conecta soluções SaaS para aumentar a eficiência e promover a inovação na cadeia logística, resultado da união de duas empresas do setor: Fretefy e Pathfind. Utilizamos as tecnologias mais avançadas para oferecer as melhores ferramentas do segmento, trazendo mais eficiência para os processos de nossos clientes e parceiros. </p><p><br></p><p><strong>Descrição do cargo </strong> </p><p>Estamos em busca de um SDR Sênior para compor o time de crescimento da Mobiis, atuando na linha de frente da nossa operação comercial com foco em geração e qualificação de oportunidades para o produto WMS. Este profissional terá papel estratégico no desenho e execução de cadências de prospecção ativa e no tratamento qualificado dos leads inbound. Buscamos alguém que entenda os desafios de logística, tenha familiaridade com processos operacionais de armazenagem e saiba conectar necessidades reais com soluções tecnológicas em modelo SAAS. </p><p><br></p><p><strong>Principais responsabilidades </strong> </p><ul><li>Executar estratégias de prospecção outbound (cold calls, e-mails, social selling) e gestão de leads inbound, com foco em grandes contas; </li><li>Conduzir conversas de alto nível com decisores das áreas de Logística, Supply Chain, Operações e TI; </li><li>Realizar diagnósticos iniciais sobre os desafios operacionais dos clientes e qualificá-los conforme os critérios do produto WMS (segmento, volume, modelo logístico, maturidade tecnológica etc.); </li><li>Trabalhar em estreita colaboração com os Executivos de Contas e com a área de Marketing para alinhar ICP, messaging e o handoff de oportunidades; </li><li>Alimentar e manter o CRM atualizado com dados de contatos, conversas e status das oportunidades; </li><li>Acompanhar métricas como taxa de conversão, agendamentos, ciclo médio de qualificação e gerar insights para a melhoria contínua do processo. </li> </ul><p><br></p><p><strong>Requisitos </strong> </p><ul><li>Atuação como SDR/Hunter em empresas que comercializam WMS SAAS; </li><li>Conhecimento sobre o mercado logístico, seus desafios e oportunidades de digitalização; </li><li>Familiaridade com metodologias de qualificação como BANT, GPCT e SPIN Selling; </li><li>Domínio de ferramentas como Hubspot, Apollo, Pipedrive, Salesloft ou similares. </li> </ul><p><br></p><p><strong>Nossos benefícios </strong> </p><ul><li>VR e VA em cartão flexível; </li><li>Auxílio mobilidade ou vale transporte; </li><li>Plano de saúde; </li><li>TotalPass; </li><li>Seguro de vida. </li> </ul><p><br></p><p><strong><em>Faça parte da Mobiis e transforme a tecnologia em soluções que movem o mundo! </em> </strong> </p>",
    "company": "Mobiis",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_797__1953?utm_source=1953&utm_medium=feed&keyword=SDR-S%C3%AAnior-WMS&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Senior Front End Developer",
    "description": "<p><strong>A inAtlas está buscando candidatos para trabalhar de maneira híbrida em Campinas, São Paulo, Brasil. </strong> </p><p><br></p><p><strong>PROCURAMOS UMA PESSOA QUE: </strong> </p><p><br></p><ul><li>Tenha um bom pensamento lógico, seja proativa e saiba ensinar, aprender e crescer com a nossa equipe; </li><li>Goste de trabalhar em equipe, se comunique bem e seja colaborativa; </li><li>Seja criativa e capaz de tomar decisões de maneira autônoma; </li><li>Seja organizada e capaz de trabalhar em uma equipe distribuida em diferentes timezones; </li><li>Tenha mais de 5 anos de experiência no desenvolvimento utilizando Angular e TypeScript; </li> </ul><p><br></p><p><strong>RESPONSABILIDADES: </strong> </p><p><br></p><ul><li>Assumir o \"ownership\" da camada front-end de um produto que já existe e propor/tomar decisões na manutenção / reescrita / evolução da base de código; </li><li>Tomar decisões de código e de arquitetura sempre que necessário, nos projetos atuais e futuros do ecossistema do produto; </li><li>Colaborar com a equipe para interpretar requisitos e definir soluções; </li><li>Identificar problemas, débitos técnicos, propor melhoras e implementar soluções com base no acordado com a equipe;  </li> </ul><p><br></p><p><strong>REQUISITOS BÁSICOS: </strong> </p><p><br></p><ul><li>Comunicar-se eficazmente em inglês ou espanhol, além do português; </li><li>Conhecimento de metodologias ágeis (Scrum, Kanban); </li><li>Experiência recente com Angular, JavaScript, HTML e CSS; </li><li>Experiência com Git, Webpack (ou similar), ferramentas de debugging e profilling do navegador; </li><li>Domínio dos princípios de design responsivo, acessibilidade web, otimização de performance frontend; </li> </ul><p><br></p><p><strong>REQUISITOS QUE FAR O VOCÊ SE DESTACAR: </strong> </p><p><br></p><ul><li>Experiência com LeafletJS ou outra lib de mapas </li><li>Experiência com com outro framework UI como React ou Vue; </li><li>Experiência com testes automatizados (Jest, Testing Library, etc.); </li><li>Contribuições para projetos Open Source; </li><li>Experiência em desenvolvimento de micro-frontends; </li><li>Experiência com AWS </li> </ul><p><br></p><p><br></p>",
    "company": "inAtlas",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_818__1953?utm_source=1953&utm_medium=feed&keyword=Senior-Front-End&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista de Auditoria Interna Sr. (Foco em Desenvolvimento e Analytics)",
    "description": "<p><strong><u>Sinta a nossa energia!  </u> </strong> </p><p><br></p><p>Somos um time de 16 mil colaboradores próprios, espalhados por 18 estados brasileiros e no Distrito Federal. Aqui, os sotaques se misturam, integração, colaboração e segurança são elementos fundamentais em nosso dia a dia. Atuamos em toda a cadeia do setor elétrico brasileiro, Geração, Transmissão, Distribuição e Comercialização. Juntos, somos essa Neoenergia toda! </p><p>Queremos liderar a transição energética no Brasil e ser a escolha número 1 para brasileiros e brasileiras. E faremos isso com pessoas de todos os gêneros, raças, idades, orientações sexuais e com deficiências. Investimos em diversidade, inovação e tecnologias para oferecer a melhor experiência de soluções energéticas conectadas a cada um dos nossos 16 milhões de clientes! </p><p><br></p><p><strong><u>Sua energia será muito importante para </u>: </strong> </p><p><br></p><p>Conduzir projetos de Auditoria Interna, com foco em análise de dados, mediante função independente, alinhada com as normas profissionais e legais, com o objetivo de avaliar o ambiente de controles internos das empresas, identificar riscos, oportunidades de melhoria, recomendar ações para mitigação desses riscos, melhorias dos processos e controles e, principalmente, promover a digitalização da auditoria nas diversas áreas de negócio do grupo Neoenergia. </p><p><br></p><p><strong><u>Atividades: </u> </strong> </p><p><br></p><ul><li>Contribuir para o processo de busca e implementação de automatizações e melhorias tecnológicas, buscando agilizar e potencializar os trabalhos de Auditoria. </li><li>Participar de iniciativas da área de auditoria interna em busca de melhorias e inovação. </li><li>Ser atribuído a projetos de auditoria complexos, atuando ativamente na tomada de decisões sobre o escopo do trabalho realizado, a amplitude dos testes de auditoria necessários e a disposição do relatório dos resultados. </li><li>Desenvolver e implementar programas de auditoria baseados em dados, utilizando ferramentas de analytics para melhorar a eficiência e a eficácia dos processos de auditoria </li><li>Elaborar relatórios de auditoria claros e concisos para a gestão. </li><li>Conduzir reuniões de status e fechamento dos trabalhos, buscando adaptar-se aos diferentes públicos e níveis. </li> </ul><p><br></p><p><strong><u>Para fazer parte do nosso time, você precisa ter: </u> </strong> </p><p><br></p><p><strong>Requisitos Obrigatórios: </strong> </p><p><br></p><ul><li>Ensino Superior completa em Ciências da Computação, Análise e Desenvolvimento de Sistemas, Tecnologia da Informação, Engenharias e/ou afins; </li><li>Conhecimentos avançados em ferramentas de Analytics (ACL e/ou Alteryx), linguagens de programação Python e/ou R e processos de ETL e/ou ELT., para automatização de testes e criação de indicadores de auditoria contínua; </li><li>Sólidos conhecimentos em Banco de Dados Relacionais (SQL, Oracle); </li><li>Expertise técnica em sistemas operacionais e infraestrutura de redes; </li><li>Sólido conhecimento em ERP, especialmente SAP, para mapeamento de estrutura de dados e integração direta com as bases dos sistemas; </li><li>Acompanhar as implementações de planos de ação propostos pelas áreas e avaliar a efetividade; </li><li>Inglês Avançado. </li> </ul><p><br></p><p><strong>Requisitos Desejáveis: </strong> </p><p><br></p><ul><li>Ter atuado em Implementação do Processo de Auditoria Contínua será um plus; </li><li>Vivência em realizar auditorias internas em diversas áreas da empresa, utilizando técnicas de <em>analytics </em> para identificar padrões, anomalias e análises preditivas; </li><li>Ter atuado em Auditorias de Processos/Controles nas áreas TI e Ciber, com conhecimento técnico em metodologias e frameworks (COBIT, ITIL, NIST, CIS Controls, ISO27000 e ISO 22301) e requisitos legais; </li><li>Vivência com criação de dashboards em PowerBI para reporte e centralização das informações; </li><li>Conhecimentos Avançados em Excel; </li><li>Certificações e/ou Especializações em ferramentas de <em>Analytics </em>, <em>RPA </em> e <em>Data Visualization; </em> </li><li>Espanhol Intermediário. </li> </ul><p><br></p><p><strong><u>Para você ficar com a energia lá em cima, confira nossos benefícios: </u> </strong> </p><p><br></p><ul><li><strong>Plano de Saúde e Odontológico  </strong>para cuidar de você e de seus dependentes. </li><li><strong>Vale Alimentação  </strong>para fazer aquele mercado reforçado ou <strong>Vale Refeição  </strong>para confraternizar com os colegas no horário de almoço; </li><li><strong>Participação nos Lucros e Resultados  </strong>da empresa, o momento mais esperado do ano; </li><li><strong>Licença maternidade estendida </strong>, para um puerpério com mais tranquilidade; </li><li><strong>Licença paternidade </strong>, para ficar bem perto da sua família nos primeiros dias do bebê; </li><li><strong>Licença para casais homoafetivos </strong>, porque aqui reconhecemos todos os tipos de família; </li><li><strong>Trabalho Híbrido  </strong>para colaboradores administrativos; </li><li><strong>Gympass </strong> para você fazer atividade física e ficar cheio de energia; </li><li><strong>Programa de Idiomas </strong> para você poder se aperfeiçoar em outro idioma; </li><li><strong>Previdência Privada </strong> para você ter um futuro mais tranquilo; </li><li><strong>Seguro de Vida </strong> para apoiar nossos colaboradores em todos os momentos. </li> </ul>",
    "company": "Neoenergia",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_834__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Auditoria&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Diretor de Arte",
    "description": "<p> É apaixonado por design, inovação e tecnologia? Gosta de transformar ideias em impacto visual e busca desafios criativos que exigem excelência técnica e pensamento estratégico? Então venha fazer parte do time de UPXers para nos ajudar com a nossa missão: transformar a internet em um ambiente mais seguro para empresas e pessoas!  </p><p> Nesta posição, você será o(a) responsável por elevar a identidade visual da marca UPX com campanhas criativas e de alto impacto, atuando de forma integrada com os times de Marketing e Vendas, combinando estética apurada com performance, agilidade e inovação.  </p><p><br></p><p><strong>Principais responsabilidades </strong> </p><p><br></p><ul><li> Criar e executar campanhas de <strong>branding e performance </strong> , em múltiplos formatos e canais:  </li> </ul><p><strong> Online </strong> : mídia paga, redes sociais, CRM, landing pages, e-mails;  </p><p><strong> Offline </strong> : feiras, materiais impressos, pastas, brindes.  </p><ul><li> Desenvolver e editar vídeos promocionais e institucionais para diferentes canais e produtos;  </li><li> Criar peças visuais como key visuals, maquetes, ilustrações, infográficos e adaptações diversas;  </li><li> Participar ativamente de brainstorms e reuniões de briefing, propondo <strong>soluções criativas e estratégicas; </strong> </li><li> Garantir consistência visual em todos os projetos, respeitando a identidade da UPX;  </li><li> Supervisionar a produção gráfica junto a fornecedores e parceiros, assegurando qualidade final;  </li><li> Utilizar ferramentas de <strong>inteligência artificial </strong> como apoio em processos de prototipagem e criação;  </li><li> Colaborar diretamente com o time de marketing em campanhas e ações integradas.  </li> </ul><p><br></p><p><strong>Requisitos obrigatórios </strong> </p><p><br></p><ul><li> Formação em <strong>Design Gráfico, Comunicação Visual, Publicidade </strong> ou áreas correlatas;  </li><li> Portfólio consistente, com cases de campanhas online e offline;  </li><li> Domínio do pacote <strong>Adobe Creative Suite </strong> (Photoshop, Illustrator, InDesign, After Effects, Premiere);  </li><li> Experiência com <strong>UI/UX </strong> , criação de interfaces, protótipos e mockups;  </li><li> Vivência com o uso de ferramentas de <strong>inteligência artificial </strong> aplicadas à criação visual;  </li><li> Perfil criativo, organizado, colaborativo e com <strong>atenção aos detalhes; </strong> </li><li> Boa comunicação verbal e escrita para apresentação de ideias e receptividade a feedbacks.  </li> </ul><p><br></p><p><strong>Diferenciais </strong> </p><p><br></p><ul><li> Experiência em empresas de tecnologia, cibersegurança ou SaaS;  </li><li> Conhecimentos em design responsivo, branding e design inclusivo;  </li><li> Familiaridade com <strong>animações e motion design; </strong> </li><li> Inglês intermediário ou avançado.  </li> </ul><p><br></p><p> Sobre a UPX:  </p><p><br></p><p> A UPX está há duas décadas no mercado e é referência em mitigação de ataques DDoS, monitoramento e prevenção de incidentes, além da entrega de conteúdo com alta performance. Com presença em <strong>Campinas (SP) </strong> e <strong>Miami (EUA) </strong> , nosso portfólio inclui grandes nomes dos setores bancário, financeiro, operadoras e ISPs.  </p><p> Trabalhamos para tornar a internet mais segura com o apoio de times técnicos de elite em <strong>Segurança da Informação, Engenharia de Redes, SOC, NOC e Scrubbing Centers </strong> .  </p><p><br></p><p> Saiba mais:  </p><p><br></p><p> Siga a gente nas redes sociais:  </p><p> Linkedin  </p><p> Facebook  </p><p> Instagram  </p>",
    "company": "UPX",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_895__1953?utm_source=1953&utm_medium=feed&keyword=Diretor-de-Arte&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista de Suprimentos Pleno",
    "description": "<p><strong>Descrição da vaga e responsabilidades: </strong> </p><p><br></p><ul><li>Atuar nos processos de compra de materiais para a empresa; </li><li>Realizar cotações, emitir pedidos de compras e acompanhar os prazos de entrega, qualidade dos produtos; </li><li>Receber as solicitações de compra de materiais e/ou contratação de serviços, analisar as datas de necessidade, planejar o atendimento, definir as prioridades e iniciar o processo de aquisição / Contratação. </li><li>Prospectar fornecedores e prestadores de serviço que atendam as demandas e critérios de homologação do Grupo AY. Avaliar e selecionar fornecedores com base em critérios como preço, qualidade, prazo de entrega e capacidade de atendimento. </li><li>Realizar as tratativas de cotação de preços e solicitações de propostas para os fornecedores e prestadores de serviço. </li><li>Realizar a homologação do fornecedor para o fornecimento de determinados materiais de acordo com critérios de homologação contidos nas fichas de homologação de materiais. </li><li>Gerar e enviar pedidos de compra para os fornecedores com base nas necessidades solicitadas pelas obras e nos prazos de necessidade dos materiais e serviços. </li> </ul><p><br></p><p><strong>Requisitos obrigatórios: </strong> </p><ul><li>Ensino Superior Completo ; </li><li>Vivência na área de suprimentos, compras ou logística. </li><li>Habilidades de negociação e comunicação; </li><li>Organização e planejamento; </li><li>Proatividade e habilidade para lidar com múltiplas tarefas. </li><li>Trabalho em equipe e facilidade de relacionamento interpessoal. </li> </ul><p><br></p><p><strong>Sobre o Grupo A.Yoshii </strong> </p><p><br></p><p>Com 59 anos de história, o Grupo A.Yoshii ultrapassa 2 milhões de m construídos de norte a sul do país, atualmente com mais de 4 mil colaboradores e com múltiplos canteiros de obras em andamento. Possui sólida atuação em Londrina, Maringá, Curitiba - no Paraná, e Campinas - São Paulo no segmento de incorporação. E com obras industriais, em todo Brasil, nos mais variados segmentos privados da economia, como indústrias, escolas, universidades, teatros e centros esportivos. </p><p><br></p><p>Seja qual for o projeto, o <em>mindset </em> é único: entender a perspectiva do cliente, identificar as necessidades individuais de cada empreendimento, agregando inovação e tecnologia em todos os processos. Ética, transparência e atendimento diferenciado são preceitos sólidos da A.Yoshii </p><p><br></p><p>Se você quer fazer parte dessa história, inscreva-se e  </p><p><br></p><p>Todas as vagas do Grupo A.Yoshii também estão abertas para pessoas com deficiência (PcD). </p><p><br></p><p><br></p><p><strong>Benefícios </strong> </p><p><br></p><ul><li>Clube de Vantagens </li><li>Programa de Saúde Mental </li><li>Seguro de Vida </li><li>Vale Alimentação </li><li>Vale Transporte </li><li>Alimentação na empresa </li><li>Gympass </li> </ul>",
    "company": "A.Yoshii Engenharia",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_943__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Suprimentos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Consultor(a) de Relacionamento Prestadores (Campinas)",
    "description": "<p>A SulAmérica há mais de 125 anos se dedica a entregar Saúde Integral para mais de 7 milhões de clientes por meio de produtos e serviços de Saúde, Odonto, Vida, Previdência e Investimentos. Temos como missão melhorar a vida das pessoas, oferecendo apoio, segurança e autonomia em cada momento e decisão de saúde física, emocional e financeira. Para isso, contamos com mais de 4 mil colaboradores(as) engajados(as) e comprometidos(as). </p><p>Acreditamos que por meio da inclusão e da diversidade construímos um ambiente seguro e de pertencimento que valoriza e respeita as pessoas integralmente. Assim, incentivamos a candidatura de pessoas com deficiência, de diferentes raças e etnias, gêneros, orientações sexuais, identidades de gênero e gerações para todas as nossas vagas. </p><p><br></p><p>Estamos em busca de profissionais para se juntar à nossa equipe de Relacionamento com Prestadores. </p><p>Se você gosta de desafios e tem experiência na atuação como Consultor (a) Relacionamento com Prestadores I, esta é a oportunidade ideal para você mostrar o seu diferencial! </p><p><br></p><p>O que o(a) Consultor (a) Relacionamento com Prestadores I faz na SulA: </p><p>Atua de forma consultiva na equipe relacionamento com negociações de reajuste anuais; </p><p>Extensões de serviços, especialidades, planos e endereços. </p><p>Acompanha e controla evolução dos reajustes mensais, evitando atrasos de aplicação conforme </p><p>vigência contratada; </p><p>Acompanha a evolução das oportunidades financeiras e reportar mensalmente os avanços; </p><p>Adequações e prospecção de rede; </p><p>Fomentar oportunidades de novos negócios e oportunidades mapeadas; </p><p>Analise de impactos de reajuste e estudos diversos; </p><p>Realiza negociações de desconto de contas de alto custo, readequação de serviços ; </p><p>Negocia novos modelos e adoção de padrões SAS como GMM, DG, CD e outros. </p><p>Realiza reuniões de agenda positiva com prestadores; </p><p>Programa e realiza visitas de relacionamento e avaliação de unidades físicas dos prestadores (visitas externas). </p><p>Participa de eventos de inauguração de unidades. </p><p>Apoia área de clientes em questões críticas envolvendo beneficiários x prestadores. </p><p>Entre outras atividades. </p><p><br></p><p><strong>Requisitos necessários: </strong> </p><p>Necessário ensino superior completo; </p><p>Veículo disponível para o trabalho; </p><p>Conhecimento das terminologias do mercado, TUSS, TISS, Brasídice, DG's, Tabelas diversas. </p><p>Experiência prévia com atendimento para operadoras de plano de saúde ou Hospitais; </p><p>Experiência em relacionamento e negociação com prestadores de saúde.  </p><p>Prospecção e credenciamento de serviços de saúde. </p><p>Conhecimento no Pacote Office. </p>",
    "company": "SulAmérica",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_1122__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-de-Relacionamento&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista Fiscal Sênior",
    "description": "<p><strong>Sobre a Mobiis </strong> </p><p>A Mobiis é um ecossistema que conecta soluções SaaS para aumentar a eficiência e promover a inovação na cadeia logística, resultado da união de duas empresas do setor: Fretefy e Pathfind. Utilizamos as tecnologias mais avançadas para oferecer as melhores ferramentas do segmento, trazendo mais eficiência para os processos de nossos clientes e parceiros. </p><p><br></p><p><strong>Responsabilidades </strong> </p><ul><li>Elaborar e revisar obrigações fiscais acessórias. </li><li>Analisar e acompanhar a legislação tributária vigente. </li><li>Apoiar na elaboração de planejamento tributário. </li><li>Garantir o cumprimento das obrigações fiscais dentro dos prazos estabelecidos. </li><li>Apoiar na auditoria e na resolução de questões fiscais. </li><li>Responsabilidade pela conferência dos livros fiscais, XML e resolução de problemas de emissão de notas fiscais. </li><li>Conferência dos faturamentos mensais. </li><li>Responsável pela apuração e conciliação dos impostos indiretos. </li><li>Entrega das obrigações acessórias (Sped Contribuições, Sped Icms/IPI, Reinf, DCTF PGD e DCTF-Web/GIA). </li> </ul><p><br></p><p><strong>Requisitos </strong> </p><ul><li>Ensino Superior completo em Ciências Contábeis, Direito ou áreas relacionadas. </li><li>Sólida experiência na área fiscal, preferencialmente como Analista Sênior. </li><li>Conhecimento avançado em legislação tributária e sistemas de ERP. </li><li>Boa comunicação e capacidade de trabalhar em equipe. </li> </ul><p><br></p><p><strong>Informações Adicionais </strong> </p><ul><li>Localidade: Cambuí - Campinas/SP </li><li>Modelo de Atuação: Presencial </li> </ul><p><br></p><p><strong>Benefícios </strong> </p><ul><li>Vale Alimentação/Refeição (cartão flexível) </li><li>Vale Transporte ou Auxílio Mobilidade (cartão flexível) </li><li>Plano de Saúde </li><li>Seguro de Vida </li><li>TotalPass </li> </ul><p><br></p><p><strong><em>Faça parte da Mobiis e transforme a tecnologia em soluções que movem o mundo! </em> </strong> </p>",
    "company": "Mobiis",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_1236__1953?utm_source=1953&utm_medium=feed&keyword=Analista-Fiscal-S%C3%AAnior&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Consultor SAP SD",
    "description": "<p><strong>Sobre nós </strong> </p><p>A Atos é uma líder global em transformação digital, com cerca de 94.000 colaboradores e uma receita anual de aproximadamente €11 bilhões de euros. Número um na Europa em cibersegurança, nuvem e computação de alto desempenho, o Grupo oferece soluções personalizadas de ponta a ponta para todos os setores em 69 países. Pioneira em serviços e produtos de descarbonização, a Atos está comprometida com um ambiente digital seguro e descarbonizado para seus clientes. A Atos é uma SE (Societas Europaea) e está listada na Euronext Paris. </p><p><br></p> <p><br></p><p><strong>Atuação híbrida em Campinas/SP - 3x na semana </strong> </p><p><br></p><ul><li>Trabalhar junto ao Especialista em Operações Digitais Internas na <strong>manutenção do SLA </strong> de disponibilidade do ERP da empresa e seus sistemas satélites, conexões e ferramentas em funcionamento e disponíveis para os usuários. 30% </li><li>Apoiar a área de operações digitais da empresa em seus aspectos técnicos e analíticos. 15% </li><li>Gerenciar e, quando possível, <strong>otimizar as plataformas da empresa </strong>, buscando eficiência e eficácia. 10% </li><li>Apoiar Arquitetos de Negócios e Proprietários de Negócios na <strong>implementação de melhorias, mudanças e correção de bugs </strong>, fornecendo insumos técnicos sobre os RFCs. 15% </li><li>Apoiar a área de Operações Digitais <strong>gerenciando incidentes e mudanças </strong>, utilizando a ferramenta <strong>ISTM </strong> da empresa, participando de reuniões CAB, realizando análises de impacto, interagindo com outros parceiros AMS relacionados ao <strong>SAP S4  </strong>e seus satélites, monitorando e seguindo o calendário de congelamento. 25% </li><li>Desenvolver materiais de <strong>treinamento técnico  </strong>com base nas melhores práticas para usuários internos e fornecedores externos. 5% </li> </ul><p><br></p><ul><li><strong>Diferencial:  </strong>Conhecimento em WM </li> </ul><p><br></p><p><strong>Benefícios: </strong> </p><p> Vale refeição ou Vale alimentação </p><p> Plano de saúde extensível a cônjuge e filhos </p><p> Plano odontológico </p><p> Programa de remuneração variável </p><p> Auxílio creche - conforme regras sindicais da localidade </p><p> Wellhub (Gympass) </p><p> Convênio com farmácias - descontos em medicamentos </p><p> Previdência Privada com seguro de vida adicional Seguro de vida </p><p> Empréstimo Consignado (após 1 ano de empresa) </p><p> Convênio com empresas parceiras (Descontos para realização de graduação, pós-graduação, MBA e Idiomas) </p><p> Política de Subsídios para Pós-graduação, MBAs e Certificações (A Atos apoia o seu desenvolvimento, subsidiando financeiramente ações externas) </p><p> Speexx (curso online de até 5 idiomas gratuitamente) </p><p> Programa de treinamentos internos e externos </p><p> Universidade corporativa (E-learning com milhares de cursos disponíveis gratuitamente) </p><p> Terapia online </p><p> Programa de acompanhamento à gestante (acompanhamento médico online durante a gestação para colaboradoras ou cônjuges) </p><p> Programa Minha Nova Parceria de Confiança (para colaboradores e cônjuges. Válido também para filhos adotivos) - Brinde especial + Cartão presente com valor em dinheiro </p><p> Day off no seu aniversário </p><p> Parceria com a Samsung (descontos na compra de diversos produtos) </p><p> Bônus de indicação para nossas vagas (conforme política interna) </p><p> Jubileu (premiação personalizada por tempo de empresa) </p><p> Accolade (Programa de reconhecimento) </p><p><br></p><p> - </p><p><strong>Aviso de Diversidade </strong> </p><p>Entendemos a diversidade como um fator valioso. Todas as nossas oportunidades são Afirmativas para Pessoas com Deficiência. </p><p>Valorizamos a diversidade independentemente de identidade ou expressão de gênero, orientação sexual, religião, etnia, idade, deficiência, nacionalidade ou qualquer outro aspecto. </p><p><br></p><p><strong>Aviso de Proteção de Dados </strong> </p><p>Os dados pessoais coletados serão utilizados exclusivamente para o processo seletivo e tratados conforme os níveis de segurança adotados pela Atos. </p><p>Caso haja alguma dúvida relacionada à proteção de dados ou qualquer aspecto envolvendo o tratamento realizado, você pode entrar em contato por meio do canal: . </p>",
    "company": "Atos",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_1354__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-SAP-SD&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Business Developement Representative Pleno (10579)",
    "description": "<p><strong>Vaga Híbrida - Campinas/SP </strong> </p><p><br></p><p>Aqui a gente conecta o mundo  </p><p><br></p><p>A Sensedia é líder no mercado de APIs, oferecendo soluções de integração e consultoria a grandes empresas no Brasil e no mundo, em uma variedade de setores. Seu portfólio, além de uma plataforma API Management, inclui Sensedia Integrations, Service Mesh, API Adaptive Governance, Events Hub, Open Banking & Finance e equipes estratégicas de Professional Services. </p><p><br></p><p>Trabalhar aqui é pertencer a uma cultura plural, descontraída e inovadora. É para quem tem coragem de ir além, pensar e agir fora da caixa. Preferimos pedir desculpas ao invés de pedir permissão e estamos sempre dispostos a nos transformar, nos reinventar. </p><p><br></p><p>Nossas pessoas são incríveis e você pode fazer parte disso tudo. Nos comprometemos em garantir um ambiente de trabalho acolhedor e respeitoso. </p><p><br></p><p>Conheça + em nosso site:  </p><p><br></p><p><br></p><p><strong>Qual a missão do Cargo? </strong> </p><ul><li>Apresentar a Sensedia e criar conexões com as nossas soluções para necessidades do mercado que são atuais e futuras. </li><li>Desenho e execução de campanhas de prospecção para o mercado brasileiro B2B enterprise. </li> </ul><p><br></p><p><br></p><p><strong>Quais serão suas atividades do dia-a-dia?  </strong> </p><ul><li>Ligações cold call, envios de emails, escrever mensagens de prospecção (copy writer). </li><li>Realizar vídeo chamadas de apresentação dos nossos produtos acompanhado de time técnico e de vendas. </li><li>Nutrição e atualização da base de contatos. </li><li>Acompanhamento da saúde das oportunidades dentro do funil de vendas. </li><li>Análise de padrões de compra para melhorias de processos. </li><li>Acompanhamento de mercado para entender novas oportunidades de atuação da Sensedia. </li> </ul><p><br></p><p><br></p><p><strong>Quais são os requisitos obrigatórios para esse cargo?  </strong> </p><ul><li>Conhecimento das características de vendas SaaS para empresas enterprise. </li><li>Conhecimento em Excel, análise de dados. </li><li>Escrita clara com storytelling alinhado aos públicos técnicos e alta gestão de negócios. </li><li>Conhecimentos em estratégias de negociação. </li> </ul><p><br></p> <p><strong>Quais serão os requisitos diferencias para este cargo?  </strong> </p><ul><li>Conhecimento das ferramentas HubSpot, Sales Navigator, 6sense, Apollo entre outros similares. </li><li>Experiência nos segmentos de Retail, Education, Insurance e/ou Heatlh </li><li>Conhecimento em idiomas - Inglês e Espanhol </li> </ul><p><br></p><p><br></p><p><strong>Aqui você vai encontrar: </strong> </p><p><br></p><ul><li>Vale Refeição/Vale Alimentação (Cartão Flash benefícios), Plano de Saúde, Plano Odontológico, Seguro de Vida, PPR, TotalPass, Auxílio Creche, Programa Well-Being (destinado para saúde física e mental), Universidade Corporativa (nossa ), com diversas trilhas de desenvolvimento; Parceiros culturais e educacionais, com descontos especiais; Somos uma empresa cidadã, proporcionando licença maternidade e licença paternidade estendida. </li> </ul><p><br></p><ul><li>Temos   como proposta de valor, que é um modelo flexível de trabalho que nos ajuda a aumentar o senso de pertencimento dos Sensediers. </li> </ul><p><br></p><p><br></p><ul><li>Trabalhe onde você pertence, porque as barreiras físicas estão menores, e o sentimento é de que exista apenas uma Sensedia em qualquer lugar que você esteja trabalhando. </li> </ul><p><br></p><p><br></p><p><strong>Esta oportunidade também é para PCD! ;) </strong> </p><p><br></p><p>Suas experiências são compatíveis? Se candidate e venha conhecer a maior referência de APIs no Brasil! Queremos você em nossa equipe  </p>",
    "company": "Sensedia",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_1460__1953?utm_source=1953&utm_medium=feed&keyword=Business-Developement-Representative&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Supervisor(a) de Manutenção Assistencial",
    "description": "<p><strong><em>A Unimed Campinas acredita no poder da diversidade para juntos conectarmos experiências, promovendo a troca e fazermos a diferença no propósito de cuidar das pessoas! Por isso, não fazemos distinção para candidatos com deficiência, gênero, orientação sexual, raça/etnia, idade, etc. Todos são bem vindos! </em> </strong> </p><p><br></p><p><strong>Responsabilidades: </strong> </p><p><br></p><ul><li>Planejar e implementar tarefas dos profissionais operacionais na área de elétrica, hidráulica, ar-condicionado, civil, gases medicinais e predial em um estabelecimento de saúde; </li><li>Supervisionar as tarefas administrativas de auxiliares e assistentes administrativos, bem como os analista de engenharia; </li><li>Analisar o desempenho dos profissionais de acordo com as programações, gerando relatórios e indicadores para a equipe de gestão; </li><li>Colaborar com a equipe assistencial para melhorias de fluxos e tarefas diárias; </li><li>Controlar o orçamento de custeio e otimizar gastos para maximizar os investimentos; </li><li>Monitorar consumos de insumos (energia, água, gases medicinais) e aplicar fluxos de rastreabilidade para manter média; </li><li>Realizar prévia de relatório mensal e controle dos indicadores; </li><li>Aplicar treinamentos para equipe e clientes de assuntos de engenharia quando necessário. </li> </ul><p><br></p><p><strong>Outros requisitos </strong>: </p><ul><li>Bacharelado em Engenharia; </li><li>Pós-graduação em andamento na área; </li><li>Experiência na área de saúde, preferencialmente hospital; </li><li>Vivência em processos de acreditação hospitalar (ONA) será um diferencial. </li><li>Conhecimento profundo de ferramentas de PCM; </li><li>Habilidades de comunicação escrita e verbal será considerado diferencial. </li> </ul><p><br></p><p><strong>Benefícios: </strong> </p><ul><li>Assistência médica </li><li>Assistência odontológica </li><li>Auxílio academia </li><li>Auxílio estacionamento </li><li>Auxílio farmácia </li><li>Programa de treinamentos </li><li>Seguro de vida </li><li>Vale-refeição </li><li>Vale-transporte </li> </ul>",
    "company": "Unimed Campinas",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_1568__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Manuten%C3%A7%C3%A3o&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista Talent Acquisition PL",
    "description": "<p><strong>QUEM SOMOS </strong> </p> <p>Nascemos fruto da união de propósitos entre a Bunge e UPL, uma joint venture de proposta inovadora e exclusiva: levar a solução completa ao produtor. </p><p>Somos a ORÍGEO e viemos construir uma relação próxima que simplifique o dia a dia da lavoura, lado a lado do produtor sendo seu parceiro da semente à comercialização, visando uma agricultura produtiva, sustentável e em constante evolução. </p><p><br></p><p><strong>MISS O DO CARGO </strong> </p><p><br></p><p>Responsável pelo processo de atração e seleção de talentos, buscando identificar e contratar os melhores profissionais, alinhados as necessidades da empresa e a cultura organizacional. Responsável por ajudar na construção da marca empregadora e em proporcionar uma experiência positiva aos candidatos e futuros talentos da organização.  </p><p><br></p><p><strong>RESPONSABILIDADES </strong> </p><p><br></p><ul><li>Conduzir processos de recrutamento e seleção, desde alinhamento de perfil, seleção e entrega de candidatos aprovados, alinhados à cultura e as necessidades do negócio; </li><li>Atração de talentos, utilizando estratégias e ferramentas efetivas; </li><li>Analisar e acompanhar os principais indicadores de performance dos processos para reportes e auditorias; </li><li>Gestão de candidatos, fornecendo status e feedbacks sobre o processo seletivo, proporcionando uma experiência positiva; </li><li>Análise de métricas e cenários, sendo responsável por avaliar o processo de atração e seleção, como foco em melhorias; </li><li>Desenvolvimento de estratégias de Talent Acquisition; </li><li>Engajamento e disseminação da marca empregadora, construção e divulgação da marca com foco em atração e retenção; </li><li>Apoio ao processo de admissão; </li><li>Organização e condução do processo de Onboarding.  </li> </ul><p><br></p><p><strong>QUALIFICAÇÕES </strong> </p><p><br></p><ul><li>Escolaridade: Formação superior completa em Psicologia, Administração e áreas afins.  </li><li>Experiência com recrutamento, atuando em todo o processo (end-to-end); </li><li>Experiência com entrevistas por competências e entrevistas técnicas. </li><li>Pacote Office intermediário (Word, Excel, PowerPoint). </li><li>Cursos Específicos: Conhecimento básico de legislação trabalhista e das práticas de RH </li><li>Conhecimento da ferramenta LinkedIn Recruiter.  </li><li>Idioma: Desejável Inglês </li> </ul>",
    "company": "ORÍGEO",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_1592__1953?utm_source=1953&utm_medium=feed&keyword=Analista-Talent-Acquisition&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista de Planejamento e Demanda Sr (S&OP)",
    "description": "<p>Venha atuar como <strong>Analista de Planejamento e Demanda </strong> em uma das maiores empresas de alimentos do país e ajude a transformar dados em decisões que impactam milhões de consumidores!  </p><p><br></p><p><strong>Responsabilidades </strong> </p><ul><li>Responsável por gerar/atualizar o baseline mensal na visão Negocio / Linha Comercial / Território / Canal e Item adicionando os Inputs/Building Bocks das áreas de MKT, TRADE e FINANÇAS para construção do FCST que será usado no Ciclo Mensal do Processo de S&OP e abertura desse FCST no nível Centro de Distribuição em linha com a Malha Logística; </li><li>Analisar os impactos no Erro da Previsão para melhoria continua do processo e na construção do FCST futuro focado na redução dos desvios realizado a coleta de dados, previsões estatísticas, análises de tendências e acuracidade das previsões geradas no processo de S&OP; </li><li>Ser o ponto focal do Processo de IS&OP/IBP para suporte as áreas de interface com informações e analises; </li><li>Participação ativa nas reuniões do Ciclo de S&OP/IBP com os times de MKT, TRADE, FINANÇAS e COMERCIAL sendo responsável pelo ajustes necessários no FCST em construção; </li><li>Fazer a gestão e atualização dos indicadores do processo S&OP/IBP (BIAS, MAPE, Forecast Accuracy e o Desvio do S&OP) nos níveis de abertura definidos no processo para elaborar os relatórios de divulgação dos resultados; </li><li>Realizar interface com os Coordenadores de Planejamento de Produção enviando o FCST, atualizando e consolidando as restrições sinalizadas nas ferramentas do processo de S&OP; </li><li>Responsável pelo envio do FCST do S&OP para o time de Inteligência de Vendas para cascateamento das metas do Relatório de Vendas; </li><li>Responsável pela atualização do Mapeamento dos Estoques com interface com os time dos CDs, Planejamento Logístico e TRADE MKT para garantir a execução e escoamento dos itens em com Dias de Venda Avançado e Vencidos; </li><li>Responsável pela atualização e controle da COTA referente aos itens com restrição de disponibilidade sinalizados pelo Time de Planejamento de Produção; </li><li>Divulgação mensal dos itens cotizados e itens em processo de descontinuação sinalizados no Ciclo de S&OP para o Time Customer Service e Planejamento Logístico tracionar a carteira de pedidos; </li> </ul><p><br></p><p><strong>Qualificações </strong> </p><ul><li>Graduação completa em Logística, Administração ou áreas correlatas; </li><li>Excel avançado e experiencia com o Software MicroStrategy será um diferencial; </li><li>Imprescindível experiência no Processo de S&OP e em analise avançada de dados; </li><li>100% presencial em Campinas; </li> </ul>",
    "company": "Arcor do Brasil",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_1633__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-Planejamento&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Gestor de Tráfego Pago",
    "description": "<p><strong> Faça parte da maior unidade da Rede V4 Company: Colli&Co </strong> </p><p><br></p><p>Vaga: Analista de performance, Gestor a de Tráfego, Analista de Mídia </p><p>Local: <em>Campinas/SP </em> </p><p>Modelo: <em>Pessoa Jurídica </em> </p><p>Contrato: <em>Híbrido/Presencial </em> </p><p>Faixa salarial: <em>Competitivo com o mercado </em> </p><p><br></p><p>Responsabilidades: </p><ul><li>Planejar e executar campanhas de mídia paga (Google Ads, Facebook Ads, etc.) para maximizar conversões e ROI. </li><li>Desenvolver e gerenciar funis de vendas alinhados às estratégias de marketing. </li><li>Implementar automações que otimizem processos e aumentem a eficiência das campanhas. </li><li>Realizar análises avançadas de métricas (CPC, CPA, ROI, LTV, etc.) para identificar oportunidades de melhoria. </li><li>Configurar e monitorar traqueamento de dados (Google Tag Manager, Pixel do Facebook, etc.). </li><li>Colaborar com equipes de design, copywriting e vendas para alinhar campanhas às metas do negócio. </li> </ul><p><br></p><p>Requisitos: </p><ul><li>Experiência comprovada em tráfego pago e estratégias de marketing de performance. </li><li>Domínio de ferramentas como Google Analytics, Tag Manager, Pixel do Facebook, e plataformas de anúncios. </li><li>Conhecimento avançado em automação de marketing e integração de ferramentas (ex.: Zapier, ActiveCampaign). </li><li>Habilidade para analisar dados e gerar relatórios acionáveis. </li><li>Experiência com estratégias de funil de vendas e otimização de conversão (CRO). </li> </ul><p><br></p><p>Desejável mas não eliminatório: </p><ul><li>Certificações em marketing digital (Google Ads, Meta Ads, etc). </li><li>Experiência prévia em startups ou negócios digitais. </li> </ul><p><br></p><p> Benefícios: </p><p> Seguro de vida: Proteção e segurança para você. </p><p> Day off no mês do aniversário: Um dia off para celebrar seu aniversário. </p><p> Staage: Acesso gratuito à plataforma. </p><p> Cientista do marketing: Acesso ao curso e várias formações. </p><p> ️ OnHappy: Desconto em passagens aéreas. </p><p> ️ Recesso no final do ano. </p><p> Ifood Benefícios: Ajuda de custo para o presencial. </p><p> StarBem: Acesso a uma plataforma de bem-estar. </p><p> Wellhub (Gympass): Acesso a academias e programas fitness. </p><p> Plano odontológico (Bradesco): Cuidados dentários de qualidade. </p>",
    "company": "V4 Company",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_1659__1953?utm_source=1953&utm_medium=feed&keyword=Gestor-de-Tr%C3%A1fego&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Consultor em Defensivos e Biológicos - Asset Management",
    "description": "<p><strong>QUEM SOMOS </strong> </p> <p>Nascemos fruto da união de propósitos entre a Bunge e UPL, uma joint venture de proposta inovadora e exclusiva: levar a solução completa ao produtor. </p><p>Somos a ORÍGEO e viemos construir uma relação próxima que simplifique o dia a dia da lavoura, lado a lado do produtor sendo seu parceiro da semente à comercialização, visando uma agricultura produtiva, sustentável e em constante evolução. </p><p><br></p><p><strong>MISS O DO CARGO </strong> </p><p><br></p><p>Responsável por criar as soluções para os nossos clientes, através do desenvolvimento do portfólio de produtos (defensivos químicos e biológicos), promovendo os planos de geração de demanda e de influenciadores, com o objetivo de assegurar o atingimento das metas e rentabilidade dos nossos negócios. Atuará como o elo entre a inovação técnica, as demandas do campo e os objetivos comerciais da empresa, garantindo que os produtos sejam eficazes e bem posicionados nos clientes. </p><p><br></p><p><strong>RESPONSABILIDADES </strong> </p><p><br></p><ul><li>Portfólio: definir em conjunto com a UPL as estratégias para o ciclo de vida dos defensivos, propondo ideias e ações desde o desenvolvimento, até o lançamento;  </li><li>Construção do plano de desenvolvimento de tecnologia (PDT), em conjunto com áreas de marketing, assets e sourcing. </li><li>Responsável pela condução do Innovation Speed Up, que é o desenvolvimento de defensivos em fases de pré-lançamento em clientes/consultorias. </li><li>Monitoramento de mercado, analisando tendências, preços, concorrentes e mudanças regulatórias para ajustar estratégias e manter a competitividade dos produtos. </li><li>Desenvolvimento de estratégias de marketing, colaborando e propondo a criação de campanhas, materiais promocionais e argumentos técnicos para destacar os benefícios dos produtos. </li><li>Relacionamento com os clientes: interagir sempre que possível com os clientes para entender as necessidades e promover os produtos. </li><li>Acompanhamento de inovações: pesquisar e incorporar tendências, como novos produtos, novas moléculas e biotecnologias, agricultura de precisão, tecnologias de aplicação, etc. </li> </ul><p><br></p><p><strong>QUALIFICAÇÕES </strong> </p><p><br></p><ul><li>Ensino superior completo; </li><li>Capacidade de interpretar dados de ensaios agronômicos e relatórios técnicos. </li><li>Conhecimentos em ferramentas de agricultura digital (softwares de mapeamento, drones, sensoriamento remoto). </li><li>Habilidades técnicas no segmento de defensivos agrícolas e ou biológicos </li><li>Disponibilidade para viagens nas regiões de atuação (Cerrado). </li><li>Inglês nível intermediário. </li> </ul>",
    "company": "ORÍGEO",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_1893__1953?utm_source=1953&utm_medium=feed&keyword=Consultor-em-Defensivos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Analista de desenvolvimento de negócios",
    "description": "<p>Somos a Control iD, empresa que faz parte do grupo sueco ASSA ABLOY. Nascemos em 2006 com a missão de popularizar a biometria no Brasil. Hoje, somos líderes neste segmento e temos em nosso portfólio equipamentos e softwares de controle de acesso, automação comercial e gestão de ponto. </p><p><br></p><p>Na posição de <strong>Analista de Desenvolvimento de Negócios </strong> você apoiará nas seguintes atividades: </p><ul><li>Identificar e mapear novas oportunidades de mercado, especialmente nos segmentos de controle de acesso físico (portarias, estacionamentos, prédios corporativos, indústrias, etc.). </li><li>Estabelecer e desenvolver parcerias estratégicas com distribuidores, integradores e revendas. </li><li>Participar de eventos, feiras e encontros para ampliação de networking e geração de leads qualificados. </li><li>Estreitar o relacionamento com os canais parceiros, promovendo a fidelização e o engajamento. </li> </ul><p><br></p><p><strong>Para isso é necessário que você tenha: </strong> </p><ul><li>Vivência prévia no mercado de Segurança Eletrônica, na área de desenvolvimento de negócios (Business Development). </li><li>Ensino superior completo ou cursando. </li><li>Conhecimento em Pacote Office, especialmente nas ferramentas Word e Power Point. </li><li>Possuir veículo próprio e CNH B ativa. </li><li>Disponibilidade para viagens e visitas presenciais em diversas regiões do país. </li><li>Residir na região de Campinas/SP ou São José do Rio Preto/SP. </li> </ul><p><br></p><p><strong>Benefícios: </strong> </p><ul><li>VR ou VA de R$ 32,00/dia útil - cartão Sodexo, sem desconto em folha; </li><li>Convênio Médico - Apenas desconto coparticipativo, caso utilize; </li><li>Seguro de Vida; </li><li>PLR; </li><li>Wellhub (Gympass). </li> </ul>",
    "company": "Control iD",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4455_2042__1953?utm_source=1953&utm_medium=feed&keyword=Analista-de-desenvolvimento&location=Campinas&geoID=1713",
    "tipo": ""
  }
]