[
  {
    "title": "Coordenador de Planejamento Estratégico",
    "description": "<p>Estamos buscando um <strong>Coordenador de Planejamento Estratégico  </strong> para atuar em Campinas/SP, no modelo presencial.  </p> <h3>Responsabilidades e Atribuições  </h3> <ol> <li>Coordenação de uma equipe multidisciplinar de alta performance;  </li> <li>Garantir o processo mensal de fechamento de vendas (sell in e sell out) entre os times de liderança, comercial e administração de vendas, considerando prioridades de alocação e utilização de lotes próximos ao vencimento;  </li> <li>Coordenar o processo mensal de desdobramento de metas e apuração do time de vendas (sell in e sell out) junto às áreas de estratégia de negócios, controladoria, premiação e planejamento de vendas;  </li> <li>Desenvolver e atualizar dashboards e relatórios (principalmente PowerBI) para monitoramento de vendas, estoque, demanda e atendimento, gerando insights para o negócio;  </li> <li>Criar apresentações impactantes e garantir o preenchimento adequado dos slides;  </li> <li>Assegurar o desdobramento das metas de Incentivo de Curto Prazo junto à equipe de Governança;  </li> <li>Coordenar o processo mensal do Forecast 360 para os próximos 12 meses, envolvendo estimativas de sell in, sell out e estoque externo, com principais stakeholders (marketing, vendas, demanda, S&OP);  </li> <li>Gerenciar o processo anual de elaboração e revisão do orçamento;  </li> <li>Participar de reuniões de alta liderança, contribuindo com insights e propostas;  </li> <li>Gerenciar projetos, processos, solicitações ad-hoc e rotinas da área.  </li>   </ol> <h3>Requisitos e Qualificações  </h3> <ol> <li>Graduação obrigatória em áreas relacionadas, como Exatas, Engenharias, Economia, Administração ou Finanças;  </li> <li>Pós-graduação ou MBA em Gestão de Projetos e Gestão de Pessoas desejável;  </li> <li>Conhecimento em Planejamento Financeiro e Orçamentário;  </li> <li>Experiência prévia com processo de S&OP;  </li> <li>Desejável experiência em rotinas de suporte comercial, como desdobramento de metas e acompanhamento de vendas;  </li> <li>Preferencialmente, experiência na indústria farmacêutica e conhecimentos de mercado.  </li>   </ol> <h3>Informações Adicionais  </h3> <ul> <li>Remuneração compatível com o mercado;  </li> <li>PPR, plano de saúde, odontológico, seguro de vida;  </li> <li>Empresa: Grupo NC, uma das maiores do Brasil, com mais de 50 anos de história e forte presença na indústria farmacêutica e outros setores.  </li>   </ul> #J-18808-Ljbffr",
    "company": "Gruponc",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_882657__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-Planejamento&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Vigilante - Campinas/SP",
    "description": "<h3>Sobre a Empresa  </h3> <p>A Security, líder em gestão de pessoas com 45 anos de história no mercado, está em busca de talentos para integrar sua equipe operacional. Com mais de 8.000 colaboradores em todo o país e atuação em mais de 900 municípios, oferecemos uma oportunidade única para você fazer a diferença em um ambiente que valoriza ética, profissionalismo e segurança. Venha fazer parte do nosso time e contribuir para a construção de um futuro mais seguro e promissor. Inscreva-se agora e junte-se à nossa missão de excelência!  </p> <h3>Atividades Específicas  </h3> <ol> <li>Relatar os fatos ocorridos durante o período de vigilância à chefia imediata.  </li> <li>Controlar a movimentação e permanência de pessoas, veículos e bens materiais, realizando identificação e registros quando necessário.  </li> <li>Realizar a vigilância da empresa, percorrendo sistematicamente e inspecionando suas dependências para prevenir incêndios, roubos, entrada de pessoas estranhas e outras anormalidades.  </li> <li>Anotar ocorrências e providências tomadas durante o turno, redigindo no diário de ocorrência para informar o superior imediato e auxiliar na tomada de decisões.  </li> <li>Realizar vistorias e rondas sistemáticas em todas as dependências do posto de serviço, prevenindo riscos à integridade do prédio, dos equipamentos e a segurança de servidores e usuários.  </li> <li>Em casos eventuais, realizar a limpeza básica do armamento utilizado no posto de serviço, se solicitado.  </li>   </ol> <h3>Benefícios  </h3> <ul> <li>Vale alimentação  </li> <li>Desconto em faculdade  </li> <li>Universidade corporativa  </li> <li>Periculosidade  </li>   </ul> <h3>Sobre a Empresa  </h3> <p>Com 46 anos de experiência em Vigilância Patrimonial, Facilities, Limpeza e Tecnologia, contamos com uma equipe de mais de 6.500 colaboradores, distribuídos por 11 estados e presentes em mais de 900 municípios, consolidando nossa atuação em todo o país.  </p> <p>Somos vencedores do Prêmio Valor Carreira – As Melhores na Gestão de Pessoas – por sete vezes, reconhecidos como uma das melhores empresas para trabalhar pelo GPTW (Great Place To Work) por quatro anos consecutivos e certificados pelo Selo Segurança Sem Preconceito.  </p> <p>Nosso diferencial está na gestão de pessoas. Investimos em programas e iniciativas que fortalecem a conexão com nossa equipe, promovem capacitação contínua e incentivam o crescimento profissional de nossos colaboradores.  </p> #J-18808-Ljbffr",
    "company": "Sousecurity",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_882676__1953?utm_source=1953&utm_medium=feed&keyword=Vigilante-Campinas&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Parcerias B2b",
    "description": "<p>Participe do processo seletivo para <strong>Parcerias B2b  </strong>!<br><strong>Atividades<br></strong><ul><li>Identificar e conectar-se com empresas, influenciadores e parceiros com sinergia ao negócio.  </li><li>Estruturar propostas que entreguem valor real para todos os envolvidos.  </li><li>Conduzir reuniões consultivas com escuta ativa e foco em objetivos comuns.  </li><li>Acompanhar a performance das parcerias e propor ações para otimizar os resultados.<br></li>  </ul><strong>Requisitos<br></strong><ul><li>Ter boa comunicação, escrita clara e empatia na fala.  </li><li>Experiência em vendas b2b ou desenvolvimento de parcerias (mínimo 1 ano).  </li><li>Ter perfil estratégico, criativo e proativo.  </li><li>Experiência com vendas consultivas é diferencial.  </li><li>Ter perfil voltado para criação de soluções, não scripts prontos.<br></li>  </ul><strong>A empresa oferece:   </strong>Vale Refeição, Vale Transporte, Assistência Farmacêutica, Convênio com Academia, Convênio Médico, Convênio Odontológico, Seguro de Vida<br>Gostou desta vaga? Se identificou com o perfil? Então aproveite e candidate-se agora!<br><strong><em>#cadernonacional #emprego #vagas #correntedobem #recolocacaoprofissional  </em>  </strong>  </p><p>Get notified about new Parcerias B2b jobs in <strong>Campinas, São Paulo, Brazil  </strong>.  </p><h3>Representante de Desenvolvimento Comercial  </h3><h3>Gerente Comercial – Agência de Turismo presencial  </h3><p>Campinas, São Paulo, Brazil R$2,800.00-R$6,000.00 1 month ago  </p><p>Hortolândia, São Paulo, Brazil 1 month ago  </p><p>Hortolândia, São Paulo, Brazil 1 week ago  </p><h3>Gerente Vendas Carter´s - Shopping Jundiaí/SP  </h3><h3>Consultor de Parcerias - Odontoclinic Amoreiras e Pq. Prado | Campinas/SP  </h3><h3>EXECUTIVO DE VENDAS | COMISSÃO SEM TETO |  </h3><p>Valinhos, São Paulo, Brazil R$1,664.64-R$2,500.00 4 months ago  </p><h3>EXECUTIVO DE VENDAS | COMISSÃO SEM TETO |  </h3><p>Hortolândia, São Paulo, Brazil R$1,664.64-R$2,500.00 3 months ago  </p><h3>EXECUTIVO DE VENDAS | COMISSÃO SEM TETO |  </h3><p>Paulínia, São Paulo, Brazil R$1,664.64-R$2,500.00 4 months ago  </p><h3>EXECUTIVO DE VENDAS | COMISSÃO SEM TETO |  </h3><p>Valinhos, São Paulo, Brazil R$1,664.64-R$2,500.00 3 months ago  </p><h3>EXECUTIVO DE VENDAS | COMISSÃO SEM TETO |  </h3><p>Hortolândia, São Paulo, Brazil R$1,664.64-R$2,500.00 4 months ago  </p> #J-18808-Ljbffr",
    "company": "Senhor Smart",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_882754__1953?utm_source=1953&utm_medium=feed&keyword=Parcerias-B2b&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Renner - Supervisor Comercial - CAMPINAS E REGIÃO - SP",
    "description": "<h3>Renner - Supervisor Comercial - CAMPINAS E REGIÃO - SP  </h3><p><strong>Job Description  </strong>  </p><p>Estamos em busca de uma pessoa <strong>Supervisora de Vendas  </strong> para atuar em nosso time das Lojas Renner!<br/><br/>Esta pessoa terá a missão de garantir o encantamento ao cliente, supervisionando e orientando todas as atividades da loja.  </p><p><strong>Responsabilidades:  </strong>  </p><ol><li>Planejar, executar vendas e atender clientes;  </li><li>Supervisionar, orientar, desenvolver e integrar a equipe de vendas, comunicar as normas e procedimentos técnicos e disseminar a cultura organizacional;  </li><li>Realizar rotinas administrativas relacionadas aos processos da loja e colaboradores;  </li><li>Liderar equipes e incentivar o uso de ferramentas de gestão de processos, pessoas e digitais.  </li>  </ol><p><strong>Requisitos e Qualificações:  </strong>  </p><ul><li>Ensino Superior em andamento;  </li><li>Experiência com liderança de equipes no varejo, em empresas de pequeno, médio ou grande porte;  </li><li>Disponibilidade para viagens;  </li><li>Paixão por moda e identificação com o nosso negócio;  </li><li>Facilidade com ferramentas digitais;  </li><li>Desejável vivência no segmento de moda.  </li>  </ul><p><strong>Informações adicionais:  </strong>  </p><p>Pessoas com deficiência são bem-vindas em todas as nossas oportunidades.  </p><p><strong>Etapas do processo seletivo:  </strong>  </p><ol><li>Cadastro  </li><li>Triagem  </li><li>Elegibilidade (internos)  </li><li>Entrevista inicial  </li><li>Entrevista final  </li><li>Oferta  </li><li>Admissão  </li>  </ol><p>Sobre a Lojas Renner  </p><p>Somos a maior varejista de moda do país, com um ecossistema que promove inovação, desenvolvimento de talentos e responsabilidade social e ambiental. Com mais de 600 lojas no Brasil, Argentina e Uruguai, buscamos pessoas que queiram aprender, compartilhar e fazer a diferença, valorizando diversidade e inclusão.  </p><p>Junte-se aos nossos 24 mil colaboradores e venha fazer moda responsável conosco! <br/>#OQueTeEncantaNosEncanta  </p> #J-18808-Ljbffr",
    "company": "Lojas Renner S.A.",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_882808__1953?utm_source=1953&utm_medium=feed&keyword=Renner-Supervisor&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Coordenador(a) Fiscal",
    "description": "<p><strong>Vem com a gente criar experiências que façam a diferença!<br></strong>Ser excepcional é ser diferente, sair do comum, inovar e quebrar paradigmas.<br>Esse é o nosso DNA e o que nos motiva e nos mantém há mais de 25 anos no mercado de eletrodomésticos de luxo como líder do segmento.<br>Acreditamos na potencialidade do ser humano e sabemos que juntos nos tornamos melhores e que são as pessoas que nos fazem chegar lá.<br><strong>Responsabilidades e atribuições<br></strong><ul><li>Assegurar o atendimento de normas e legislações vigentes.  </li><li>Elaborar e manter atualizados os fluxos e procedimentos internos do departamento fiscal/tributário, promovendo a padronização, o controle e a melhoria contínua dos processos operacionais.  </li><li>Efetuar análise, acompanhamento e validação das atividades inerentes ao departamento fiscal/tributário.  </li><li>Responsável pela conferência e análise das apurações efetuadas para evidenciar irregularidades na tributação conforme legislação vigente, elaborando demonstrativos de análise tributária.  </li><li>Responsável pela revisão final das apurações de tributos (ICMS, ICMS-ST, IPI, PIS/COFINS e retenções) e garantir a fidelidade das informações na entrega das obrigações acessórias, (EFD Fiscal, EFD Contribuições, ECD, ECF, DMA, DIEF, DIRF, GIA, etc.).  </li><li>Manter-se atualizado em relação à legislação que rege as atividades diárias, seja no âmbito federal, estadual ou municipal.  </li><li>Atuar diretamente na correta parametrização fiscal do sistema ERP.  </li><li>Buscar eficiência tributária referente aos Tributos Municipais, Estaduais e Federais (Tax planning).  </li><li>Responsável pela manutenção e atualização do cadastro da empresa junto aos órgãos Municipais, Estaduais e Federais.  </li><li>Atualizar periodicamente as certidões negativas para garantir que a empresa não possui débitos junto aos órgãos públicos e que não existem ações civis, criminais ou federais.  </li><li>Acompanhar junto aos advogados, os processos tributários referente a intimações/notificações/comunicados, perante os órgãos Municipais, Estaduais e Federais.  </li><li>Atender e suportar os processos de Auditoria Interna, Externa e Consultorias, quando necessário.  </li><li>Realizar gestão da equipe, avaliando entrega e resultados, bem como acompanhar a evolução e performance para assegurar que as metas e objetivos da área possam ser atendidos.  </li><li>Realizar avaliações de desempenho, fornecer feedback contínuo e desenvolver planos de desenvolvimento de carreira para os membros da equipe.  </li><li>E demais rotinas da área.<br></li>  </ul><strong>Requisitos e qualificações<br></strong><ul><li>Contrato CLT  </li><li>Vaga Híbrida (2 a 3x presencial)  </li><li>Superior completo em Ciências Contábeis ou correlatas acrescido de Especialização  </li><li>CRC Ativo - Obrigatório  </li><li>Experiência sólida em liderança de equipes/ gestão de pessoas  </li><li>Experiência com Gestão e Rotinas/Processos Fiscais  </li><li>Conhecimento sobre a Legislação Municipal, Estadual e Federal  </li><li>Experiência com Apuração de Tributos, Obrigações Acessórias, Compliance Tributários, Fiscalizações e Planejamento Tributário  </li><li>Pacote office e Excel Avançado - Obrigatório  </li><li>Conhecimento no sistema Protheus/TOTVS - Desejável  </li><li>Residir na região metropolitana de Campinas (Campinas, Valinhos, Vinhedo, Jundiai, etc.) - Obrigatório<br></li>  </ul>Endereço Matriz - Avenida Carlos Grimaldi, 1701, Jardim Madalena, Campinas/SP - CEP 13091-000<br><strong>Informações adicionais<br></strong><strong>Benefícios<br></strong><ul><li>Participação nos Lucros e Resultados – PLR<br></li>  </ul>Você faz parte das conquistas da empresa.<br>Pagos de acordo com o cumprimento das metas e política corporativa<br><ul><li>Plano de Saúde<br></li>  </ul><em>Saúde de qualidade!<br></em><em>Plano de saúde apartamento coparticipativo com cobertura nacional<br></em><ul><li>Plano Odontológico<br></li>  </ul><em>Saúde de qualidade!<br></em><em>Plano odontológico com cobertura nacional<br></em><ul><li>Vale Transporte<br></li>  </ul><em>Para quem utiliza transporte público<br></em><em>Sem desconto dos 6% previsto em lei<br></em><ul><li>Mobilidade - Vale Combustível<br></li>  </ul><em>Benefício Flexível sem desconto dos 6% previsto em lei<br></em><em>Abastecimento de combustível e até carro por aplicativo, para salvar a volta pra casa se estiver muito tarde<br></em><ul><li>Estacionamento<br></li>  </ul><em>Mantenha seu veículo em um local seguro!<br></em><ul><li>Vale Alimentação<br></li>  </ul><em>Benefício Flexível<br></em><em>Para usar no mercadinho perto de casa, nas compras do mês em supermercados favoritos<br></em><ul><li>Vale Refeição<br></li>  </ul><em>Benefício Flexível<br></em><em>Para usar em restaurante, cafeteria e até na padaria da esquina.<br></em><ul><li>Seguro de vida<br></li>  </ul><em>Personalizado para garantir a proteção necessária para você e aos demais funcionários em todos os momentos<br></em><em>e em caso de imprevistos<br></em><ul><li>Licença Paternidade<br></li>  </ul><em>Para os papais!<br></em><em>Nossos colaboradores terão direito a mais 10 dias, além dos 5 dias previstos em Lei de Licença Paternidade<br></em><em>aos novos papais, totalizando 15 dias<br></em><ul><li>Kit bebê a caminho<br></li>  </ul><em>A família aumentou!<br></em><em>Quando entrar em licença materindade/paternidade receberá um presente em comemoração a este momento<br></em><em>e o crescimento da família<br></em><ul><li>Premiação por tempo de casa<br></li>  </ul>Aqui reconhecemos nossa gente! Premiação com vale viagem<br><ul><li>Outplacement<br></li>  </ul><em>Auxílio de uma consultoria especializada sobre: acolhimento profissional, análise da trajetória profissional, análise da<br></em><em>empregabilidade, planejamento de carreira, elaboração de currículo e LinkedIn e preparação para novos processos<br></em>s<em>eletivos<br></em><ul><li>Gympass agora é Wellhub!<br></li>  </ul><em>Cuide da sua saúde mental e física onde e quando quiser!<br></em><em>Planos disponíveis para você e dependentes diretos (Conjuge e filhos)<br></em><ul><li>Trabalho Híbrido<br></li>  </ul><em>Trabalhe de onde quiser!<br></em><em>Disponibilidade de home office de até 3 dias na semana<br></em><ul><li>Day Off<br></li>  </ul><em>Aproveite seu aniversário!<br></em><em>Desligue tudo e usufrua do dia do seu aniversário<br></em><ul><li>Quick Massagem<br></li>  </ul><em>Faça uma pausa e relaxe no trabalho!<br></em><em>Massagem disponível 1x por mês, agendamento online 15 minutos por pessoa  </em>  </p><p>Get notified about new Tax Examiner jobs in <strong>Campinas, São Paulo, Brazil  </strong>.  </p><p>Campinas, São Paulo, Brazil 10 months ago  </p><p>Americana, São Paulo, Brazil 3 months ago  </p><p>Hortolândia, São Paulo, Brazil 6 days ago  </p><p>Americana, São Paulo, Brazil 2 months ago  </p><h3>FISCAL DE PREVENÇÃO DE PERDAS - Carolina Florence  </h3><p>Indaiatuba, São Paulo, Brazil 3 weeks ago  </p><p>Indaiatuba, São Paulo, Brazil 2 months ago  </p><p>Hortolândia, São Paulo, Brazil 1 week ago  </p><p>Campinas, São Paulo, Brazil R$2,800.00-R$3,500.00 7 months ago  </p><p>Campinas, São Paulo, Brazil 10 months ago  </p><p>Campinas, São Paulo, Brazil R$3,001.00-R$4,000.00 1 week ago  </p><p>Campinas, São Paulo, Brazil R$2,700.00-R$2,700.00 1 month ago  </p> #J-18808-Ljbffr",
    "company": "Elettromec",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_882819__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-Fiscal&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Closer - Pleno | V4 Bayer & Co",
    "description": "<p>Na V4 Company, não seguimos tendências, nós as criamos. Nosso time é movido por desafios e por uma cultura que prioriza performance, estratégia e inovação para gerar crescimento previsível aos nossos clientes.<br><strong>Nosso ambiente de trabalho:<br></strong><ul><li>Transparência e atitude são pilares do nosso dia a dia.  </li><li>A colaboração é o que nos move – juntos, vamos mais longe.  </li><li>Esqueça hierarquias tradicionais: autonomia e responsabilidade andam lado a lado aqui.<br></li>  </ul><strong>Se você busca um ambiente dinâmico e oportunidades reais de evolução, essa vaga é para você!<br></strong>O <strong>Executivo de Vendas Pleno  </strong> é um dos principais responsáveis por expandir a carteira de clientes e aumentar o ticket médio dos contratos fechados. Sua atuação direta influencia na previsibilidade e crescimento sustentável da empresa. Nessa posição, seu desafio será desenvolver estratégias de vendas, liderando negociações de média complexidade e fechando grandes contratos na área de marketing digital, visando impulsionar o crescimento do negócio.<br><em><strong>Principais responsabilidades:<br></strong>  </em><ul><li>Gerenciar e otimizar o funil de vendas;  </li><li>Conduzir reuniões de fechamento de forma autônoma e eficaz;  </li><li>Criar propostas personalizadas e argumentações estruturadas;  </li><li>Aplicar técnicas avançadas de quebras de objeção;  </li><li>Manter organização e atualização do CRM;  </li><li>Analisar e aumentar a taxa de conversão.<br></li>  </ul><em><strong>Requisitos:<br></strong>  </em><ul><li>Compreensão de perfis de clientes e psicologia de compra;  </li><li>Conhecimento de métricas de conversão e previsibilidade de receita;  </li><li>Domínio de KPIs e técnicas de fechamento avançado;  </li><li>Experiência com comunicação empresarial e upsell.<br></li>  </ul><em><strong>O que oferecemos:<br></strong>  </em><ul><li>Os benefícios serão informados pela recrutadora.  </li><li>Acesso aos cursos da Staage.  </li><li>Onhappy - benefício corporativo de viagens a lazer.  </li><li>Ambiente dinâmico e colaborativo.  </li><li>Oportunidade de crescimento profissional.  </li><li>Desenvolvimento contínuo e aprendizado constante.  </li><li>Gestão meritocrática.  </li><li>Possibilidade de sociedade baseada no desempenho e alinhamento cultural com o negócio.  </li>  </ul>  </p>  </ul><h3>Vendedor / Closer - Híbrido e/ou Home office  </h3><h3>Closer (Executivo de Vendas) - Pleno| V4 Aguiar & Co  </h3><h3>Closer (Executivo de vendas) - Sênior | V4 Aguiar & Co  </h3><h3>Executivo de Vendas (Closer) | Time de Vendas | Matriz  </h3><h3>Vendedor / Closer - Escritório de Direito  </h3><h3>Executivo de Vendas (Closer) - Pleno | V4 Lisboa Vieira & Co.  </h3><h3>Atendimento ao Cliente: (Pré e Pós-Vendas)  </h3><h3>Executivo de vendas closer pleno v matriz  </h3><h3>Executivo de vendas closer pleno v lisboa vieira co  </h3><h3>Executivo de Vendas (Closer) | Time U.S (Necessário Inglês ou Espanhol) | Matriz  </h3><h3>Executivo de vendas closer time de vendas matriz  </h3><h3>Closer executivo de vendas senior v aguiar co  </h3><h3>Closer executivo de vendas pleno v l martins co  </h3><h3>Closer executivo de vendas pleno v aguiar co  </h3> #J-18808-Ljbffr",
    "company": "V4 Company",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_882885__1953?utm_source=1953&utm_medium=feed&keyword=Closer-Pleno&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Supervisor de Vendas - Campinas",
    "description": "<p><strong>Vaga: Supervisor de Vendas  </strong>  </p><p><strong>Sobre a Bondmann Química:  </strong> A Bondmann Química é referência no fornecimento de produtos de alta qualidade, atendendo os segmentos de Metal Mecânico, Higienização e Limpeza, e outros setores industriais. Nosso objetivo é desenvolver soluções que agreguem valor, garantindo eficiência operacional e segurança nas atividades de nossos clientes. Com uma abordagem personalizada e o uso de tecnologia de ponta, somos parceiros estratégicos, oferecendo produtos que atendem às necessidades específicas de cada cliente e impulsionam suas operações.<br></p><p><strong>Principais Responsabilidades:  </strong>  </p><p>️ Supervisionar a equipe de vendas externas, garantindo o cumprimento das metas e políticas estabelecidas pela empresa;<br>️ Analisar negociações e vendas, ajustando estratégias comerciais para o mercado;<br>️ Motivar e aprimorar o desempenho dos vendedores, promovendo o crescimento da equipe e superação de resultados.  </p><p><strong>Requisitos:  </strong>  </p><p>Ensino superior em Administração, Marketing, Gestão Comercial ou áreas correlatas;<br>Experiência comprovada em supervisão de vendas e gestão de equipes;<br>Vivência com vendas externa, produtos químicos, e vendas B2B será um diferencial;<br>Equipamentos: Veículo próprio, notebook e telefone celular;<br>CNH B;<br>Habilidades: Liderança, comunicação eficaz, análise de resultados e tomada de decisões.  </p><p><strong>Benefícios:  </strong>  </p><p>Assistência médica;<br>Comissão sem Teto;<br>Bonificação por desempenho;<br>Vale refeição ou alimentação;<br>GymPass;<br>Auxílio educação e mais!  </p><p>Se identificou com a vaga? Então venha fazer parte do nosso time!  </p><p><strong>Envie seu currículo para:  </strong>    </p> #J-18808-Ljbffr",
    "company": "BONDMANN QUIMICA LTDA",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_882950__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Vendas&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Caixa - SP",
    "description": "<p>Join to apply for the <strong>Caixa - SP  </strong> role at <strong>Grupo Muffato  </strong>.  </p> <p><strong>Salary:  </strong> To be negotiated.  </p> <h3>Responsibilities:  </h3> <ol> <li>Perform customer service according to company standards and store guidelines.  </li> <li>Sell merchandise, weigh items, and scan barcodes using optical readers.  </li> <li>Execute routine activities.  </li> <li>Follow norms and procedures.  </li> <li>Keep the sales counter clean and organized.  </li> <li>Handle cash register operations, including closing the register.  </li>   </ol> <h3>Qualifications:  </h3> <p>Academic background: Not specified.  </p> <h3>Job Details:  </h3> <ul> <li>Position: Cashier  </li> <li>Company: Super Muffato  </li> <li>Industry: Retail, Wholesale Trade  </li> <li>Seniority Level: Entry level  </li> <li>Employment Type: Full-time  </li> <li>Job Function: Other  </li>   </ul> <p>Note: Referrals can double your chances of interview success.  </p> #J-18808-Ljbffr",
    "company": "Grupo Muffato",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_882971__1953?utm_source=1953&utm_medium=feed&keyword=Caixa-SP&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Pessoa coordenadora de Tesouraria, Campinas",
    "description": "<p>Somos especialistas em <strong>transformação tecnológica  </strong>, unindo expertise humana à IA para criar soluções tech escaláveis. Com mais de 6.500 CI&Ters ao redor do mundo, já formamos parcerias com mais de 1.000 clientes durante nossos 30 anos de história. Inteligência Artificial é nossa realidade.  </p><p><strong>Importante  </strong>: posições localizadas na Região Metropolitana de Campinas, sua presença nos escritórios da cidade será obrigatória, conforme a política de frequência vigente.  </p><p>Estamos em busca de uma pessoa com uma abordagem estratégica para liderar nossa equipe de 3 a 4 pessoas e garantir a saúde financeira da organização. Você precisa ter experiência sólida em tesouraria, habilidades em gestão de equipe, visão analítica para tomada de decisões, além de habilidades interpessoais e proatividade.  </p><p><strong>Principais Atribuições:  </strong>  </p><p><strong>- <strong>Gestão de Fluxo de Caixa : Monitorar e prever o fluxo de caixa, assegurando liquidez e propondo correções quando necessário.  </strong>  </strong>  </p><p><strong><strong>- <strong>Aplicações Financeiras : Avaliar investimentos e gerenciar a carteira de aplicações para maximizar retornos conforme o perfil de risco.  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- <strong>Endividamento : Estruturar e gerenciar dívidas, avaliando captações e negociando com instituições financeiras.  </strong>  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- <strong>Derivativos : Proteger a empresa contra riscos de mercado utilizando instrumentos derivativos e monitorando a eficácia das operações.  </strong>  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- <strong>Gestão de Capital de Giro : Implementar políticas para otimizar o capital de giro e propor melhorias nos ciclos de recebimento e pagamento.  </strong>  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- <strong>Atendimento de Auditoria Interna e Externa : Preparar informações para auditorias, assegurando conformidade e implementando recomendações de melhoria.  </strong>  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- <strong>Manutenção de Controles de Compliance e Governança : Garantir conformidade com políticas internas e externas, desenvolvendo e implementando políticas de compliance e governança.  </strong>  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- <strong>Análise de Risco : Realizar análises de risco financeiro e operacional, propondo estratégias de mitigação.  </strong>  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- <strong>Análise de Risco de Crédito : Avaliar a saúde financeira de clientes e parceiros, alinhando decisões de crédito à política de risco da empresa.  </strong>  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- <strong>Revisão e Otimização dos Resultados Financeiros : Analisar resultados financeiros, identificando áreas de melhoria e desenvolvendo relatórios de desempenho.  </strong>  </strong>  </strong>  </strong>  </p><p><strong><strong><strong><strong>Requisitos :  </strong>  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- Formação superior em Administração, Economia, Contabilidade ou áreas correlatas.  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- Imprescindível experiência em tesouraria e finanças.  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- Vivência prática em ferramentas de gestão financeira.  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- Experiência e habilidades de liderança e comunicação.  </strong>  </strong>  </strong>  </p><p><strong><strong><strong>- Inglês avançado para interação com stakeholders internacionais.  </strong>  </strong>  </strong>  </p><p><strong><strong>- Habilidade interpessoal e proatividade.  </strong>  </strong>  </p><p>- Plano de saúde e odontológico;  </p><p>- Vale alimentação e refeição;  </p><p>- Licença paternagem estendida;  </p><p>- Plataforma online gratuita dedicada à promoção da saúde física, mental e bem-estar.  </p><p>- Curso gestante e paternagem responsável;  </p><p>- E muitos outros.  </p><p>Mais detalhes sobre os nossos benefícios aqui:   </p><p>A colaboração é nosso superpoder, diversidade nos une, e a excelência é nosso padrão.  </p><p>Valorizamos a diversidade de identidades e experiências de vida, fomentando um ambiente de trabalho diverso, inclusivo e seguro. Incentivamos a candidatura de pessoas de comunidades diversas e sub-representadas às nossas vagas.  </p><p>Get notified about new Treasury Coordinator jobs in <strong>Campinas, São Paulo, Brazil  </strong>.  </p><h3>Analista de Relações com Investidores, Pleno, Campinas e/ou São Paulo.  </h3><p>Campinas, São Paulo, Brazil R$2,001.00-R$3,000.00 1 month ago  </p><p>Paulínia, São Paulo, Brazil R$4,000.00-R$4,000.00 1 month ago  </p><p>Santo Antônio de Posse, São Paulo, Brazil 3 weeks ago  </p><p>Campinas, São Paulo, Brazil R$4,001.00-R$5,000.00 2 months ago  </p><p>Indaiatuba, São Paulo, Brazil R$3,000.00-R$3,000.00 2 months ago  </p><p>Jaguariúna, São Paulo, Brazil 2 months ago  </p><h3>Analista Financeiro I (Prestação de Contas)  </h3> #J-18808-Ljbffr",
    "company": "CI&T",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883007__1953?utm_source=1953&utm_medium=feed&keyword=Pessoa-coordenadora-de&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "SUPERVISOR COMERCIAL CARTÕES - SUPERVISOR COMERCIAL - CAMPINAS",
    "description": "<p><strong>DESCRIÇÃO<br></strong>Junte-se ao time de Serviços Financeiros do maior varejista do Brasil!  </p><p><strong>DESCRIÇÃO<br></strong>Junte-se ao time de Serviços Financeiros do maior varejista do Brasil!<br>Na nossa empresa, acreditamos que o sucesso está baseado em cinco pilares fundamentais: Inclusão, Cliente, Coragem, Colaboração e Compromisso com a mudança.<br>Estamos em busca de um Líder de Vendas para somar ao nosso time!<br>Se você tem experiência em gestão de equipes de vendas, é motivado por desafios e sabe como garantir a satisfação e o sucesso dos clientes, essa vaga é para você!<br><strong>Responsabilidades<br></strong>Liderar, motivar e desenvolver uma equipe de vendas de produtos e serviços financeiros;<br>Garantir o atingimento das metas individuais e coletivas de vendas;<br>Aplicar feedbacks e orientações para aprimorar o desempenho da equipe, acompanhar capacitações, e prover treinamentos;<br>Acompanhar as métricas de vendas e sugerir melhorias de estratégias;<br>Manter a equipe engajada, focada no cliente e alinhada com os objetivos da organização.<br><strong>Requisitos<br></strong>Ensino superior completo ou cursando;<br>Experiência prévia em liderança de vendas, preferencialmente em produtos/serviços financeiros;<br>Experiência com liderança de equipes.<br><strong>O Que Esperamos De Você<br></strong>Habilidade de comunicação e negociação;<br>Senso de urgência;<br>Capacidade de motivar e desenvolver pessoas;<br>Foco em resultados e no atendimento ao cliente;<br>Excelente visão estratégica.<br><strong>Oferecemos<br></strong>Salário + benefícios;<br>Campanhas de incentivo;<br>Oportunidade de crescimento profissional;<br>Ambiente de trabalho colaborativo e desafiador.<br>Se você é um líder que inspira sua equipe a alcançar grandes resultados e acredita no poder de um atendimento ao cliente de excelência, candidate-se e venha fazer parte do nosso time!<br><ul><li>Local de trabalho: Campinas, SP  </li><li>Regime de contratação de tipo: Efetivo – CLT  </li><li>Jornada: Período Integral  </li><li>Nível hierárquico: Supervisor<br></li>  </ul><strong>REQUISITOS<br></strong>Escolaridade Mínima: Ensino Superior<br><strong>VALORIZADO<br></strong>Tempo de experiência: Entre 1 e 3 anos<br><strong>HABILIDADES<br></strong><ul><li>Habilidade de comunicação e negociação  </li><li>Gestão de Pessoas  </li><li>Senso de urgência<br></li>  </ul><strong>BENEFÍCIOS<br></strong><ul><li>Reembolso ótica  </li><li>PRL Participação nos lucros e resultados  </li><li>Seguro de Vida  </li><li>Parceria com Sesc  </li><li>Refeitório no local  </li><li>Desconto no cartão Carrefour para compras na Rede  </li><li>Convenio Farmácia  </li><li>Totalpass  </li><li>Campanhas de incentivo/premiações  </li><li>Assistência Médica e Odontológica  </li><li>Vale transporte  </li>  </ul>  </p>  </ul>Campinas, São Paulo, Brazil R$3,192.00-R$3,900.00 3 months ago<p>Hortolândia, São Paulo, Brazil R$2,611.00-R$2,611.00 4 months ago  </p><p>Sumaré, São Paulo, Brazil R$2,611.00-R$2,611.00 4 months ago  </p><p>Valinhos, São Paulo, Brazil R$2,611.00-R$2,611.00 4 months ago  </p><p>Americana, São Paulo, Brazil 4 months ago  </p><h3>Renner - Supervisor Comercial - CAMPINAS E REGIÃO - SP  </h3><p>Campinas, São Paulo, Brazil R$2,001.00-R$3,000.00 4 months ago  </p><p>Americana, São Paulo, Brazil R$2,611.00-R$2,611.00 4 months ago  </p><h3>Supervisor de Vendas Energia (Campinas - São Paulo)  </h3><p>Valinhos, São Paulo, Brazil R$2,900.00-R$2,900.00 3 months ago  </p><p>Campinas, São Paulo, Brazil R$2,800.00-R$2,800.00 3 months ago  </p><p>Jundiaí, São Paulo, Brazil R$7,001.00-R$8,000.00 1 week ago  </p><p>Jundiaí, São Paulo, Brazil R$1,670.80-R$5,000.00 3 months ago  </p><h3>Supervisor de Vendas e Merchandising - Sumaré SP  </h3><p>Valinhos, São Paulo, Brazil R$2,800.00-R$2,800.00 3 months ago  </p> #J-18808-Ljbffr",
    "company": "Grupo Carrefour Brasil",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883015__1953?utm_source=1953&utm_medium=feed&keyword=SUPERVISOR-COMERCIAL-CART%C3%95ES&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Director Regulatory",
    "description": "<p><b>Sobre a Kerry  </b>  </p><p>Kerry é a líder mundial no setor de sabor e nutrição para as indústrias alimentícia, bebídia e farmacêutica. Todos os dias, parceiramos com clientes para criar produtos mais saudáveis, deliciosos e sustentáveis que são consumidos por bilhões de pessoas em todo o mundo.  </p><p>Nossa visão é ser o parcerio mais valorizado pelos nossos clientes, criando um mundo de nutrição sustentável.  </p><p><b>Uma carreira na Kerry  </b>  </p><p>Oferece-lhe uma oportunidade de moldar o futuro da alimentação enquanto fornece-lhe oportunidades de explorar e crescer em um ambiente global verdadeiramente único.  </p><p><b>O cargo  </b>  </p><p>O <b>Diretor de Assuntos Regulatórios e Científicos  </b> será responsável por liderar a estratégia e execução regulatória e científica da Kerry na América Latina.  </p><p>Este papel é fundamental para garantir a conformidade normativa, promover a inovação científica e fortalecer o posicionamento externo da empresa no setor.  </p><p>Também atuará em colaboração com equipes regulatórias globais (Fundamentais de Tecnologia), Serviços Globais de Negócios (GBS) e diretores sub-regionais de RDA LATAM, operando em uma estrutura matricial.  </p><p><b>Responsabilidades-chave  </b>  </p><p>- Garantir que todos os produtos estejam em conformidade com os requisitos regulatórios locais, nacionais e internacionais;  </p><p>- Desenvolver e implementar estratégias regulatórias que apoiem o desenvolvimento de produtos e acesso ao mercado;  </p><p>- Identificar e mitigar riscos regulatórios e científicos;  </p><p>- Colaborar com equipes voltadas ao cliente para aprimorar a experiência através de estratégias regulatórias e científicas;  </p><p>- Apoiar a inovação e entrada no mercado em parceria com R&DA, Comercial e Marketing;  </p><p>- Monitorar e comunicar tendências regulatórias emergentes;  </p><p>- Representar a Kerry perante autoridades regulatórias, associações do setor e fóruns científicos;  </p><p>- Influenciar proativamente o desenvolvimento de políticas regulatórias alinhadas aos objetivos estratégicos;  </p><p>- Ser a voz científica da empresa em comunicações externas e iniciativas de liderança de pensamento;  </p><p>- Liderar e desenvolver uma equipe de gerentes nas áreas regulatória e científica;  </p><p>- Promover uma cultura de alto desempenho e colaboração;  </p><p>- Conectar-se com equipes regulatórias globais e GBS para alcançar resultados;  </p><p>- Comunicar atualizações regulatórias e científicas a stakeholders internos e externos.  </p><p><b>Requisitos e habilidades  </b>  </p><p>- Perfil com visão estratégica, gestão de riscos, diplomacia e presença política;  </p><p>- Mínimo de 10 anos de experiência em regulamentação de alimentos e bebidas;  </p><p>- Idiomas exigidos: português, espanhol e inglês;  </p><p>- Disponibilidade para trabalhar em Campinas, com viagens mensais (nacional e/ou internacional) conforme necessidade.  </p> #J-18808-Ljbffr",
    "company": "Kerry",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883016__1953?utm_source=1953&utm_medium=feed&keyword=Director-Regulatory&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Pesquisador de Tecnologia Jr (Inteligência Artificial)",
    "description": "<h3>Position Summary  </h3><p>SOBRE A SAMSUNG E O SRBR  </p><p>É missão da Samsung inspirar o mundo e moldar o futuro com ideias e tecnologias transformadoras!  </p><p>E você sabia que muitas dessas inovações são pensadas e desenvolvidas por talentos brasileiros e impactam a vida de milhões de pessoas pelo mundo?  </p><p>Nosso Centro de Pesquisa e Desenvolvimento - o SRBR - conta com duas unidades no Brasil, em Campinas/SP e em Manaus/AM, com atuação nas áreas de Inteligência Artificial, Segurança da Informação, Ciência de Dados, Desenvolvimento de Software e Automação, e é referência em tecnologias aplicadas à saúde e bem-estar.  </p><p>Aqui no SRBR respiramos inovação! Trabalhar em um P&D é estar sempre à frente, olhando para o futuro. Por aqui, profissionais da tecnologia e da área da saúde trabalham, pesquisam e criam soluções juntos, com muita sinergia e colaboração, em um ecossistema disruptivo que inclui universidades, institutos de pesquisa e acadêmicos.  </p><p>Nosso DNA é de pura inovação e criatividade, sem perder nossa essência de empresa sólida, consistente e em pleno crescimento.  </p><p>Nosso jeito de trabalhar está em constante evolução, acreditamos na potência do trabalho presencial para a sinergia entre as equipes. ;)  </p><p>Vem transformar o mundo com a gente! Vem ser #SAMSUNGER  </p><h3>Role And Responsibilities  </h3><h3>PRINCIPAIS RESPONSABILIDADES:  </h3><ul><li>Participar de projetos de P&D de Inteligência Artificial (IA) do SRBR, que têm o objetivo de produzir tecnologia inovadora para desenvolvimento de dispositivos Samsung;  </li><li>Suporte na condução da estratégia de P&D envolvendo operação de IA do SRBR;  </li><li>Entender, alinhar estratégias de IA e roteiros e requisitos de tecnologia correspondentes;  </li><li>Refinar/ajustar as instruções sempre que necessário;  </li><li>Analisar dados para entender o comportamento dos dispositivos utilizados (mineração de dados, visualização, etc);  </li><li>Organizar dados para garantir alta qualidade para algoritmos de IA;  </li><li>Suporte na análise de dados buscando obter conhecimento e gerar recomendações personalizadas para os usuários;  </li><li>Desenvolver e manter APIs para integração de modelos de aprendizado de máquina em sistemas existentes;  </li><li>Estudar e aplicar modelos de aprendizado de máquina e técnicas a partir de artigos científicos.  </li>  </ul><h3>Requisitos  </h3><ul><li>Bacharel em Ciência da Computação, Estatística, Matemática, Engenharia da Computação, Engenharia Elétrica ou áreas correlatas.  </li>  </ul><h3>Competências Técnicas  </h3><ul><li>Conhecimento em linguagens de programação: Python, Java;  </li><li>Conhecimento em ferramentas de desenvolvimento: GitHub, Jira ou outras ferramentas semelhantes;  </li><li>Conhecimento prático em projetos de software de inteligência artificial (aplicação de modelos de aprendizado de máquina e principais bibliotecas (sklearn, PyTorch, TensorFlow, etc));  </li><li>Participação em iniciação científica.  </li>  </ul><h3>Skills And Qualifications  </h3><h3>NOSSOS BENEFÍCIOS  </h3><p>O bem-estar das pessoas é prioridade por aqui, por isso oferecemos o SRBR Health, um programa com várias ações focadas na saúde física e mental dos colaboradores. Temos sessões de massagem, relaxamento e alongamento, oferecemos acesso à plataforma Zenklub, serviço de atendimento online com terapeuta, psicólogo, psicanalista ou coach e o Wellhub (antigo Gympass), um programa completo de bem-estar físico, mental e nutricional.  </p><ul><li>Nossas mesas de pingue-pongue fazem muito sucesso, e para descobrir os novos talentos esportivos, promovemos um torneio anual que é bem disputado.  </li><li>Valorizamos a conexão familiar, por isso as licenças parentais por aqui são estendidas. Licença-maternidade (6 meses) e paternidade (20 dias), além de auxílio creche para cada filho com idade até 24 meses.  </li><li>Temos a Sala Materna, um espaço de apoio à amamentação, para as mamães lactantes realizarem a retirada e estocagem de leite materno, durante o expediente.  </li><li>Horário flexível.  </li><li>Vale refeição.  </li><li>Plano de saúde (extensível aos dependentes legais).  </li><li>Plano odontológico (extensível aos dependentes legais).  </li><li>Seguro de vida.  </li><li>Vale transporte ou fretado.  </li><li>PLR anual.  </li><li>Bônus anual, com base na performance.  </li><li>Portal com descontos exclusivos em produtos Samsung.  </li><li>Como incentivo, oferecemos 4 horas semanais para dedicação exclusiva a mestrado e doutorado.  </li><li>Temos uma plataforma de desenvolvimento e aprendizagem, o Samsung U, com acesso a milhares de cursos online e gratuitos.  </li><li>Um ambiente de trabalho que estimula a criatividade, o trabalho colaborativo e a conexão entre os times.  </li>  </ul><h3>Diversidade, Equidade e Inclusão  </h3><p>Acreditamos no poder das diferenças para criar inovações que atendam e representem todas as pessoas! Estamos em um amplo processo de evolução de um local de trabalho com mais diversidade, equidade e inclusão, por isso valorizamos as candidaturas de todas as pessoas e suas identidades de gênero, etnia, raça, religião, orientação sexual, idade ou deficiência.  </p><p>Local: Campinas/SP.  </p><p>As informações confidenciais e proprietárias obtidas por você durante seu histórico de emprego em outras empresas devem ser mantidas como tal (Confidencial & Proprietária) durante todo o processo de seleção, não devendo, em nenhuma hipótese, ser abertas ou compartilhadas com os entrevistadores.  </p><ul><li>Please visit Samsung membership to see Privacy Policy, which defaults according to your location. You can change Country/Language at the bottom of the page. If you are European Economic Resident, please click here.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Samsung Brasil",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883087__1953?utm_source=1953&utm_medium=feed&keyword=Pesquisador-de-Tecnologia&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "ALMOXARIFE - CAMPINAS",
    "description": "<p><strong>Conheça um pouco da NOSSA HISTÓRIA:  </strong>  </p><p>Desde 2003 no mercado da construção civil e mais de 750 mil metros quadrados de construção, a CAPREM Construtora já realizou o sonho da casa própria de milhares de famílias. São aproximadamente 2.500 unidades habitacionais entregues.     </p><p>Em um mercado que cresce a cada dia, possuímos completo BackOffice com mais de 260 colaboradores diretos e, levando em consideração os funcionários de obras e terceirizadas, somos mais de 700!  </p><p>A CAPREM Construtora valoriza o trabalho em equipe e se empenha na gestão estratégica de pessoas, qualificando e treinando seu time para atender o mercado.  </p><p>Já pensou em ser colaborador da construtora que está entre as 20 maiores do país certificada com o selo GPTW e ranking INTEC Brasil?! Se você se identificou com as atividades e possui os requisitos necessários, faça sua inscrição e venha fazer parte do time CAPREM! Estamos esperando por você.  </p><p><strong>ATIVIDADES:  </strong>  </p><p>- Receber as mercadorias em conformidade com o pedido de compras.<br>- Programar novas entregas.<br>- Solicitar pedidos de compra para a Engenharia. Controlar o Estoque.<br>- Liberar a retirada de material e ferramentas para as frentes de serviço.<br>- Realiza o recebimento, movimentação e estocagem de matérias-primas.<br>- Recebe e confere as notas fiscais de entrada dos materiais adquiridos comparando com o Pedido de Compras, verifica quantidade, descrição e as condições gerais dos materiais e embalagens.<br>- Faz a liberação dos materiais estocados para as frentes de serviço.<br>- Controla o estoque e saldos de pedidos de compra no sistema, comunica engenharia sobre a necessidade de compra de materiais.<br>- Faz a identificação dos materiais no almoxarifado e no canteiro de obras.<br>- Programa o recebimento de materiais e serviços com fornecedores.<br>- Faz Controle de Descarte de resíduos, desde o expurgo até o acompanhamento da documentação Legal.<br>- Faz o controle e a gestão das Ferramentas do canteiro de obra  </p><p><strong>REQUISITOS:  </strong>  </p><p>- Ensino Médio Completo.<br>- Desejável curso profissionalizante na área.<br>- Experiência na função.<br>- Residir em <strong>Campinas  </strong>.  </p> #J-18808-Ljbffr",
    "company": "CAPREM CONSTRUTORA",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883179__1953?utm_source=1953&utm_medium=feed&keyword=ALMOXARIFE-CAMPINAS&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Lider de vendas",
    "description": "<p><strong>Descrição da Vaga:  </strong>  </p> <ol> <li><strong>Responsabilidades:  </strong> <ul> <li>Liderar a equipe de vendas no alcance de metas e resultados  </li> <li>Garantir a excelência no atendimento ao cliente  </li> <li>Realizar a gestão de estoque e reposição de produtos  </li>   </ul>   </li> <li><strong>Requisitos:  </strong> <ul> <li>Experiência prévia em liderança de equipe  </li> <li>Conhecimento em técnicas de vendas e atendimento ao cliente  </li> <li>Habilidade em gestão de conflitos  </li> <li>Formação em Administração, Marketing ou áreas relacionadas  </li> <li>Curso de liderança e gestão de pessoas  </li> <li>Conhecimento em técnicas de visual merchandising  </li>   </ul>   </li>   </ol> <p><strong>Benefícios:  </strong> Tíquete Alimentação, Vale Transporte  </p> <p><strong>Regime de contratação:  </strong> CLT (Efetivo)  </p> <p><strong>Horário de trabalho:  </strong> 13h40 às 22h00, escala 6x1  </p> #J-18808-Ljbffr",
    "company": "Rhopen consultoria",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883203__1953?utm_source=1953&utm_medium=feed&keyword=Lider-de-vendas&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Agente Prevenção de Perdas",
    "description": "<h3>VEMSERCAEDU  </h3> <p>Procuramos profissionais que sejam <strong>#SoluçãoParaoCliente  </strong>, <strong>#ConfiemColaboremCompartilhem  </strong> e que tenham <strong>#AlegriaEnergiaeAcolhimento  </strong>!  </p> <p>Atuamos no varejo de moda há mais de <strong>45 anos  </strong> e estamos presentes nos estados de São Paulo, Rio Grande do Sul, Goiás, DF e Minas Gerais com quase <strong>100 lojas  </strong>.  </p> <p>Temos um ambiente <strong>alegre  </strong> e <strong>acolhedor  </strong> e o melhor de tudo, com possibilidade de <strong>desenvolvimento  </strong> e <strong>crescimento profissional!  </strong>  </p> <p>Se você busca <strong>desafios  </strong> em sua área de atuação, não abre mão de <strong>ética e respeito  </strong>, tem <strong>senso de dono  </strong> e acredita que <strong>juntos somos mais fortes  </strong>, vem para <strong>Caedu  </strong>.  </p> <p>Na <strong>Caedu  </strong> nós trabalhamos com um propósito claro: <strong>Compartilhar o que temos de melhor para vestir histórias mais felizes.  </strong> Para isso, respeitamos a diversidade, trabalhamos com senso de dono e queremos proporcionar o melhor para os nossos colaboradores e clientes <strong>SEMPRE!  </strong>  </p> <h3>Responsabilidades e atribuições  </h3> <p><strong>Quais serão suas atividades?  </strong>  </p> <ol> <li>Realizar rondas diárias em todas as dependências da loja, principalmente nas áreas de riscos, como provadores, área de vendas, estoques e caixa.  </li> <li>Fiscalizar o setor de estoque quando do recebimento e envio de mercadorias e produtos, incluindo a chegada dos caminhões, recebimento, contagem e conferência de peças e equipamentos pelos operadores, controle dos coletores e notas fiscais, de modo a contribuir para a redução de perdas e riscos para a empresa.  </li> <li>Responder pelos registros nos livros de prevenção e perdas, informando data, horário e tipo de ocorrência, com relação a colaboradores e clientes, apresentando a supervisão e gerência para controles diversos e GPP.  </li> <li>Atuar de forma discreta na prevenção de roubos e furtos nas dependências internas, entradas e saídas da loja, observando atitudes suspeitas e delitos, utilizando rádio para comunicar, obter orientações e aplicar ações de acordo com as regras e procedimentos, de modo a minimizar os riscos para a empresa, informando à gerência.  </li> <li>Acompanhar o gerente e supervisores na abertura e fechamento da loja, fazendo rondas em todo o perímetro da mesma, bem como na chegada e saída do carro forte, contribuindo para a segurança do patrimônio e numerários.  </li> <li>Contribuir para a redução dos custos com consumo de água e energia, através de vistorias de hora em hora nos setores tomando ações para eliminar consumos desnecessários.  </li> <li>Acompanhar as imagens dos monitores de segurança (CFTV) nas dependências internas da empresa, verificando as ações, monitorando as ocorrências e efetuando as gravações e backups diários com o apoio da equipe de Prevenção de Perdas de modo a registrar todos os movimentos para controles, possíveis investigações e decisões corretivas pela empresa.  </li> <li>Realizar o controle e entrega de chaves dos armários e vistorias dos pertences dos colaboradores, anotando as ocorrências em formulários específicos, informando à supervisão os problemas detectados.  </li> <li>Realizar o controle de entrada e saída dos produtos nos provadores, observando e efetuando a entrega, conferência e recebimento de fichas junto aos clientes, registrando as intercorrências em formulários específicos, conforme orientações dos manuais.  </li> <li>Conferir através do coletor com o apoio dos líderes da loja, os produtos recebidos em loja com procedência de troca, bem como executar a conferência e controle dos produtos danificados, verificando se os itens estão devidamente etiquetados e com os alarmes corretamente posicionados, solicitando ao superior ou responsável ações corretivas, com os devidos registros nos livros.  </li> <li>Realizar o atendimento a clientes na área de vendas quando necessário, auxiliando e orientando sobre a localização dos produtos, promoções e oferecendo sacolas e cartões, contribuindo assim para a satisfação dos clientes e resultados da loja.  </li> <li>Atender o cliente com simpatia, agilidade e clareza nas informações, visando a satisfação dos mesmos e a oportunidade de comercialização dos produtos.  </li> <li>Cumprir a jornada de trabalho diária, conforme escala mensal e semanal sem cometer irregularidades nas marcações e seguindo a legislação e orientações do líder e supervisor.  </li>   </ol> <h3>Requisitos e qualificações  </h3> <p><strong>Com certeza tem que ter:  </strong>  </p> <ol> <li>Ensino médio completo.  </li> <li>Experiência na posição de fiscal/segurança, tendo atuado em áreas de prevenção, perdas e riscos, bem como atendimento ao cliente em vendas em geral.  </li> <li>Pacote office básico e conhecimentos de sistemas de monitoramento de segurança patrimonial.  </li>   </ol> <h3>Informações adicionais  </h3> <p><strong>O que oferecemos?  </strong>  </p> <ul> <li>Assistência Médica  </li> <li>Assistência Odontológica  </li> <li>Vale Transporte  </li> <li>PLR (Conforme política interna)  </li> <li>Day off no aniversário  </li> <li>Desconto nos produtos Caedu  </li> <li>Parcerias educacionais  </li> <li>Convênio com o Sesc  </li> <li>Convênio Farmácia  </li> <li>Gympass  </li> <li>Telemedicina  </li> <li>Programa Melhor Maternidade – Acompanhamento durante o período mais especial da vida das nossas mamães.  </li> <li>Programa de orientação pessoal  </li> <li>Trilha de carreira  </li> <li>Plataforma de aprendizagem online  </li>   </ul> #J-18808-Ljbffr",
    "company": "Caedu",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883399__1953?utm_source=1953&utm_medium=feed&keyword=Agente-Preven%C3%A7%C3%A3o-de&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Gerente de Produto",
    "description": "<p>O Grupo Vila Nova possui a <strong>Distribuidora Focomix  </strong>, que leva grades marcas do varejo mundial aos nossos clientes, onde através da vaga <strong>Gerente de Produto  </strong> tem como objetivo estabelecer condições comerciais com todos os fornecedores em negociações de mercadorias para revenda, identificando todas as oportunidades de mercado.<br><strong>Vaga para unidade de negócio:<br></strong><strong>Responsabilidades e atribuições<br></strong><ul><li>Montar e reter nova cartela de fornecedores, fazendo prospecção dos mesmos, negociação direta e fechamento de compras.  </li><li>Avaliar mix de cada linha com atenção às novas oportunidades;  </li><li>Identificar potencial de venda da carteira de fornecedores;  </li><li>Identificar ações dos concorrentes com planos estratégicos de ação imediata;  </li><li>Analisar preços, comportamento e atividades do mercado;  </li><li>Elaborador lista de itens prioritários a serem acompanhados diariamente suas rotas de preços;  </li><li>Executar ação imediata junto aos fornecedores em caso de necessidade de acertos de rota de preço;  </li><li>Negociação com os fornecedores;  </li><li>Administrar estoque e volumes;  </li><li>Administrar prazo de pagamento juntos aos fornecedores;  </li><li>Administrar preços que componham margens objetivadas;  </li><li>Propor ofertas para equipe de vendas;  </li><li>Conhecer as leis e tributos identificando a melhor condição comercial de compras vendas;  </li><li>Controlar as verbas negociadas junto aos fornecedores e sua aplicação;  </li><li>Analisar relatórios de desempenho de vendas com acompanhamento de margens de lucratividade;  </li><li>Administrar níveis de trocas e quebras de mercadorias acionando o fornecedor de imediato;  </li><li>Participar da elaboração de campanhas de vendas junto ao setor de Vendas.<br></li>  </ul><strong>Requisitos e qualificações<br></strong><strong>Grau de Instrução<br></strong><ul><li>Graduação Completa em Administração ou ou áreas correlatas  </li><li>Excel intermediário<br></li>  </ul><strong>Competências Técnicas<br></strong><ul><li>Conhecimento de produtos  </li><li>Pesquisa de mercado  </li><li>Estratégia produto  </li><li>Analise de dados e métricas  </li><li>Cotação e negociações  </li><li>Tributos  </li><li>Controle de compras<br></li>  </ul><strong>Informações adicionais<br></strong><strong>O que oferecemos:<br></strong><ul><li>Plano Médico (para titular e dependentes)  </li><li>Plano Odontológico (para titular e dependentes)  </li><li>Seguro de Vida  </li><li>Day off (folga no dia do aniversário)  </li><li>Vale Compras  </li><li>Wellhub (Gympass)  </li><li>Premiação sobre resultados  </li><li>Licença Maternidade Estendida (180 dias)<br></li>  </ul><strong>Observação:<br></strong><ul><li>Trabalho de Segunda a Sexta – feira, presencial na sede do Atacado Vila Nova.  </li>  </ul>  </p>  </ul><p>Get notified about new Product Manager jobs in <strong>Campinas, São Paulo, Brazil  </strong>.  </p><p>Hortolândia, São Paulo, Brazil 2 weeks ago  </p><p>Hortolândia, São Paulo, Brazil 2 weeks ago  </p><h3>Coordenador Pesquisa e Desenvolvimento de Produtos  </h3><p>Indaiatuba, São Paulo, Brazil 3 months ago  </p><h3>Estágio em Product Stewardship | Sumaré - SP  </h3><p>Sumaré, São Paulo, Brazil R$1,800.00-R$1,800.00 2 days ago  </p><h3>Account manager senior v lisboa vieira co  </h3><h3>Account Manager - Sênior | V4 Lisboa Vieira & Co.  </h3><p>Indaiatuba, São Paulo, Brazil 21 hours ago  </p><h3>Account manager gerente de projetos de marketing vagas  </h3> #J-18808-Ljbffr",
    "company": "Grupo Vila Nova",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883682__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Produto&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Coordenador de processos",
    "description": "<p><strong>A Unimed Campinas acredita no poder da diversidade para juntos conectarmos experiências, promovendo a troca e fazermos a diferença no propósito de cuidar das pessoas! Por isso, não fazemos distinção para candidatos com deficiência, gênero, orientação sexual, raça/etnia, idade, etc. Todos são bem vindos!! Quer fazer parte? Então confira a oportunidade abaixo!  </strong>  </p><ul><li>Elaborar e garantir o planejamento de atividades e metas da área. Buscar tendências e boas práticas para o aprimoramento dos processos e métricas  </li><li>Gerir e acompanhar junto com as áreas de negócio iniciativas de melhoria de qualidade, experiência do cliente, automação, eficiência operacional, aplicando ferramentas a fim de reduzir variabilidade de processos e desperdícios  </li><li>Desenhar hipóteses de melhorias a partir de dados de desempenho e relatórios, mapeando cenários, gerindo recomendações e insights  </li><li>Liderar o sistema de Gestão da Qualidade e a manutenção da norma ABNT NBR ISO 9001:2015 e demais acreditações relacionadas ao setor  </li><li>Desenvolver e manter atualizados a hierarquia institucional de documentos alinhada aos objetivos da qualidade e diretrizes da companhia  </li><li>Atuar na investigação e análise de causa raiz de anomalias, utilizando metodologias como PDCA, 5 Porquês ou Ishikawa, com foco em eliminar reincidências e perdas  </li><li>Ser responsável pela governança dos indicadores gerenciais e operacionais  </li><li>Conduzir projetos de melhoria entre áreas, com foco na resolução definitiva de problemas estruturais  </li><li>Aplicar metodologias de melhoria contínua e excelência operacional (Lean, Kaizen, etc.), além de propor e acompanhar testes de hipóteses e validações em ambientes controlados  </li><li>Produzir relatórios gerenciais e dashboards críticos, com visão estratégica e direcionamento para tomada de decisão  </li><li>Realizar atividades relacionadas a gestão de pessoas, tais como: acompanhar a performance da equipe, praticar feedbacks; gerir apontamento de horas e férias dos funcionários; estimular o desenvolvimento  </li><li>Estimular uma cultura de foco no cliente e qualidade, promovendo treinamentos, workshops e dinâmicas com o time e áreas  </li>  </ul><p><strong>Requisitos:  </strong>  </p><ul><li>Ensino Superior completo e Pós-graduação completa  </li><li>Desejável MBA em gestão de processos  </li><li>Experiência com ISO 9001 e com melhoria contínua de processos.  </li><li>Domínio de metodologias de melhoria contínua (A3, PDCA, DMAIC, 5 Porques, Pareto, Ishikawa, 5W2H, Lean Six Sigma, Kaizen); além de Mapeamento de processos em softwares.  </li><li>Conhecimento em RN507 será um diferencial.  </li><li>Assistência médica  </li><li>Assistência odontológica  </li><li>Participação dos resultados  </li><li>Programa de treinamentos  </li><li>Seguro de vida  </li><li>Vale-refeição  </li>  </ul><p><strong>Localização:   </strong>Campinas – SP  </p><p><strong>Modelo atual de trabalho:  </strong> híbrido após 30 dias  </p><p>Get notified about new Process Coordinator jobs in <strong>Campinas, São Paulo, Brazil  </strong>.  </p><h3>Assistente de Processos Junior - Hortolândia  </h3><p>Hortolândia, São Paulo, Brazil 1 week ago  </p><p>Hortolândia, São Paulo, Brazil 1 week ago  </p><p>Hortolândia, São Paulo, Brazil 1 week ago  </p><h3>Assistente de processos administrativos Junior - Temporário - Horto  </h3><p>Hortolândia, São Paulo, Brazil 1 week ago  </p><h3>Assistente Administrativa - Período da manhã (Vaga afirmativa para mulheres)  </h3><p>Campinas, São Paulo, Brazil R$3,456.00-R$3,456.00 9 hours ago  </p><h3>Assistente Adm. de Transporte (Gestão de Entregas)  </h3><h3>Senior Process Engineer - Evaporação e Secagem  </h3><h3>Assistente Administrativo - Foco em Cadastro (Afirmativa para Pessoas com Deficiência)  </h3><h3>Gerente de Excelência Operacional e Processos Industriais  </h3><p>Campinas, São Paulo, Brazil R$1,993.32-R$1,993.32 2 weeks ago  </p><h3>Assistente Administrativo – Almoxarifado – Hospital São Luiz Campinas  </h3><h3>Auxiliar de Controle e Gestão - Prazo Determinado  </h3><h3>Analista Administrativo da Geração Pl – Vaga Afirmativa para Pessoas com Deficiência  </h3><h3>Assistente Administrativo em Logística - Itatiba/SP  </h3><p>Campinas, São Paulo, Brazil R$2,000.00-R$2,200.00 4 months ago  </p><p>Nova Odessa, São Paulo, Brazil 2 months ago  </p><p>Americana, São Paulo, Brazil R$2,000.00-R$2,000.00 10 hours ago  </p><p>Indaiatuba, São Paulo, Brazil 1 month ago  </p><p>Indaiatuba, São Paulo, Brazil 2 weeks ago  </p> #J-18808-Ljbffr",
    "company": "Unimed Campinas",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883732__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-processos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Conferente - SP",
    "description": "<p>3 days ago Be among the first 25 applicants  </p><p><strong>Salário<br></strong>2500  </p><p><strong>Vaga Temporária: Conferente<br></strong>Irá realizar conferencia de mercadoria para uma empresa de aluguel de equipamento voltado a área da construção civil.<br><strong>Necessário<br></strong><ul><li>Experiência em Conferencia  </li><li>Ensino Médio Completo  </li><li>Ser ágil e ter bom raciocinio e detalhista  </li><li>Morar em Campinas<br></li>  </ul><strong>Empresa Oferece<br></strong>Salário R$ 2.500,00 + Refeição no local + Vale transporte.<br><strong>Horário De Trabalho<br></strong>De segunda a sexta das 08:00 às 17h48<br><strong>Formação Acadêmica<br></strong>Não informado<br><strong>Salário<br></strong>2500<br><strong>Cargo<br></strong>Conferente<br><strong>Empresa<br></strong>Impacto rh<br>Atua com locação de mão-de-obra temporária, terceirizada e recrutamento e seleção.<br><strong>Ramo<br></strong>Recursos Humanos/ Recrutamento e seleção<br>(DH)  </p><h3>Seniority level  </h3><ul><li><h3>Seniority level  </h3>Entry level  </li>  </ul><h3>Employment type  </h3><ul><li><h3>Employment type  </h3>Full-time  </li>  </ul><h3>Job function  </h3><ul><li><h3>Job function  </h3>Education and Training  </li><li><h3>Industries  </h3>Human Resources Services  </li>  </ul><p>Referrals increase your chances of interviewing at Impacto by 2x  </p><h3>Sign in to set job alerts for “Conferente - SP” roles.  </h3><p>We’re unlocking community knowledge in a new way. Experts add insights directly into each article, started with the help of AI.  </p> #J-18808-Ljbffr",
    "company": "Impacto",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883856__1953?utm_source=1953&utm_medium=feed&keyword=Conferente-SP&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "AGENTE QUALIDADE LOGÍSTICA JR. - TERCEIRO TURNO (31121)",
    "description": "<p>Na Bosch, moldamos o futuro por meio das inovações tecnológicas de alta qualidade e de serviços que despertam entusiasmo e melhoram a vida das pessoas. Temos uma promessa sólida para nossos colaboradores: crescemos juntos, gostamos do nosso trabalho e inspiramos uns aos outros. Junte-se a nós e sinta a diferença.<br></p><p><p>Na Bosch, moldamos o futuro por meio das inovações tecnológicas de alta qualidade e de serviços que despertam entusiasmo e melhoram a vida das pessoas. Temos uma promessa sólida para nossos colaboradores: crescemos juntos, gostamos do nosso trabalho e inspiramos uns aos outros. Junte-se a nós e sinta a diferença.<br></p><strong>Descrição da vaga<br></strong><ul><li>Monitoramento através de câmeras das nossas operações nas Américas;  </li><li>Realizar rondas virtuais pelos armazéns através das câmeras com foco em Processos, HSE e Segurança;  </li><li>Realizar auditoria remota de processos via câmeras e sistemas acompanhando Instruções em inglês e Português;  </li><li>Reportar desvios encontrados à equipe de vigilantes e supervisão locais;  </li><li>Tratar desvios (operacionais, segurança, comportamentais);  </li><li>Forte atuação para prevenir perdas financeiras para as operações atuando junto com time de inventário e atendimento aos clientes locais, analisando perdas/faltas de produtos;  </li><li>Tratativa de alertas de intrusão e demais desvios gerados pelos sistemas;  </li><li>Realizar preparação e apresentação dos indicadores mensais da área para a gestão local;  </li><li>Elaborar relatórios em inglês e português;  </li><li>Disponibilidade para atuar nos seguintes horários: Segundas às Quintas-feiras 23h40 a 09h30 e Sextas-feiras 23h40 as07h20.  </li>  </ul><strong>Qualificações<br></strong><p>Buscamos um perfil organizado, com boa comunicação, relação interpessoal, proativo e com foco em resultados com as seguintes qualificações:<br></p><ul><li>Ensino Médio Completo, estar cursando Técnico ou Tecnólogo em Logística, Qualidade ou áreas afins será considerado diferencial;  </li><li>Conhecimento no Pacote Office;  </li><li>Experiência em Sistemas de Monitoramento será considero um diferencial;  </li><li>Inglês avançado mandatório pois atendemos as operações do Canadá e EUA;  </li><li>Espanhol desejável.<br></li>  </ul><strong>Informações adicionais<br></strong><p><strong>Prazo de candidatura: 02/06/2025<br></strong>  </p><p><strong>ÁREA CONTRATANTE: GS/OSD11-LA1<br></strong>  </p><p><strong>Informações adicionais:<br></strong>  </p><p>“Esta posição que você está concorrendo é considerada sensível, uma vez que, se aprovado você terá acesso a informações e/ou processos confidenciais.<br></p><p>Por este motivo, informamos que na última etapa do processo seletivo (e apenas para o finalista) realizaremos uma revisão dos dados enviados por você, com a finalidade de fazer uma checagem prévia e confirmar a veracidade das informações. A checagem prévia poderá afetar a duração do processo seletivo. No entanto, assumimos o compromisso de fornecer um retorno sobre a posição o mais rápido possível.<br></p><p>Os seus dados pessoais serão tratados conforme nosso legítimo interesse, seguindo os requisitos da Lei Geral de Proteção de Dados (LGPD). Se você tiver qualquer dúvida quanto ao tratamento de seus dados pessoais entre em contato através do e-mail  ”<br></p><p>- Vaga elegível para pessoas com deficiência ou reabilitadas<br></p><p>- Não contratamos menores de 16 anos e somos contra o trabalho infantil<br></p><p>- Modelo de trabalho: Presencial<br></p><p><strong>Para colaboradores Bosch<br></strong>  </p><p>- Sua candidatura pode ser feita internamente pelo site SmartHub<br></p><p>- Após se candidatar, recomendamos informar a sua liderança<br></p><p>- Verifique a elegibilidade desta vaga em nosso Programa de Indicações “Indica Ai” (conforme RCD 12030-000)<br></p><p><strong>Na  </strong> <strong>Bosch  </strong>, acreditamos que a diversidade é o motor da inovação, por isso, todas as vagas são elegíveis para pessoas com deficiência, em situação vulnerável e grupos minoritários.<br></p><p>Junte-se a nós e sinta a diferença.Work.<br></p><p><strong>Benefícios da Bosch<br></strong>  </p><p>• Programas de Bem-Estar e Saúde: avaliação preventiva anual, ambulatório dentro da localidade para atendimento durante o horário de trabalho, programa antitabagismo, programa de saúde mental, fisioterapia e curso de gestante;<br></p><p>• Assistência médica e odontológica;<br></p><p>• Política de reembolso para algumas condições especiais de saúde;<br></p><p>• Subsídio para medicamentos através da Funcional Health;<br></p><p>• Jornadas de trabalho flexível com política de home office (não aplicado para horistas);<br></p><p>• Short Fridaypara administrativo e horista do turno normal (apenas em Campinas);<br></p><p>• Participação nos lucros e resultados (PLR);<br></p><p>• Política de expatriação internacional e de transferências nacionais;<br></p><p>• Plano de previdência privada e empréstimos com taxas diferenciadas;<br></p><p>• Seguro de vida;<br></p><p>• Associação opcional ao Clube da Bosch dentro da planta com academia, piscinas, churrasqueiras, campos de futebol e society, espaço para eventos, ginásio de esportes, quadras de areia, quadra de tênis, lanchonete e calendário anual de eventos;<br></p><p>• Auxílio para mamães com creche na planta (verificar vagas disponíveis);<br></p><p>• Licença maternidade e adoção estendida de 180 dias;<br></p><p>• Licença paternidade e adoção de 20 dias;<br></p><p>• Alimentação no local de trabalho;<br></p><p>• Ônibus fretado (ou Vale Transporte).<br></p>  </p><p>Get notified about new Logistics Agent jobs in <strong>Campinas, São Paulo, Brazil  </strong>.  </p><p>Jaguariúna, São Paulo, Brazil 4 weeks ago  </p><p>Hortolândia, São Paulo, Brazil 1 month ago  </p><p>Santa Bárbara d'Oeste, São Paulo, Brazil 1 month ago  </p><h3>Coordenadora (or) de Negociações Logísticas - Internacional  </h3><p>Jaguariúna, São Paulo, Brazil 9 hours ago  </p><p>Campinas, São Paulo, Brazil 11 months ago  </p><h3>Jovem Aprendiz Adm/Logística - CD Casas Bahia Jundiaí-SP  </h3><h3>Estagiário Acadêmico - Logística / Administração  </h3><p>Jaguariúna, São Paulo, Brazil 9 hours ago  </p><h3>Banco de Talentos Pessoa com Deficiência (PcD) - Logística  </h3><h3>Logística - Conferente de Armazém ( Paulínia/SP)  </h3><p>Campinas, São Paulo, Brazil R$1,770.00-R$1,770.00 1 week ago  </p><p>Jaguariúna, São Paulo, Brazil 2 weeks ago  </p><h3>Assistente Operações Logísticas PET (Exclusiva para Pessoa com Deficiência) Campinas, SP  </h3><h3>Logística - Analista de Distribuição (Paulínia/SP)  </h3><h3>Banco de Talentos - Auxiliar Operações Logística I - Jaguariúna e Extrema  </h3><p>Jaguariúna, São Paulo, Brazil 1 month ago  </p><p>Nova Odessa, São Paulo, Brazil 2 months ago  </p><h3>Banco de Talentos - Vaga Afirmativa Mulheres na Logística - (Vinhedo)  </h3><h3>Ajudante Interno Logística - CD Casas Bahia Jundiaí/SP  </h3><p>Nova Odessa, São Paulo, Brazil 2 months ago  </p><p>Jaguariúna, São Paulo, Brazil 2 weeks ago  </p><p>Jaguariúna, São Paulo, Brazil 9 hours ago  </p> #J-18808-Ljbffr",
    "company": "Bosch América Latina",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_883922__1953?utm_source=1953&utm_medium=feed&keyword=AGENTE-QUALIDADE-LOG%C3%8DSTICA&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "SUPERVISOR DE PRODUCAO",
    "description": "<p>A MICHELIN Connected Fleet é uma empresa do Grupo Michelin e para nós, a MOBILIDADE é essencial para o DESENVOLVIMENTO HUMANO. Com base em nossos valores e integrados ao nosso ecossistema, buscamos torná-la mais SEGURA, EFICIENTE e SUSTENTÁVEL. Somos líderes de GESTÃO DE FROTAS na América Latina e nosso objetivo é conquistar o mundo!  </p><p>E para nossa conquista ser mais completa, todas as pessoas são bem-vindas! O Grupo Michelin acredita que a diversidade em todas as suas formas é fonte de bem-estar individual e desempenho coletivo para ao negócio. Unidos por nosso principal valor – respeito às pessoas - oferecemos um ambiente de trabalho INCLUSIVO onde sempre prevalece o seu TALENTO!  </p><p>Estamos avançando rapidamente através da EXCELÊNCIA no que fazemos e também buscamos a INOVAÇÃO e melhoria da qualidade das nossas soluções e serviços ao mercado.  </p><p>Você gosta de desafios? Tem senso de dono? Vê sentido na nossa causa? Quer trabalhar em um ambiente seguro, de inovação e oportunidades? Faça parte do time!  </p><p>Saiba mais sobre nós em nosso site:   </p><p><b>Responsabilidades:  </b>  </p><ul><li>Supervisão da produção e manutenção de equipamentos eletrônicos  </li><li>Gestão de pessoas (aprox 11 pessoas)  </li><li>Gestão do processo de produção de chão de fábrica  </li><li>Gestão da manutenção de ferramentas e utensílios de testes operacionais  </li><li>Gestão de indicadores de processos  </li><li>Manutenção da qualidade e melhoria contínua  </li>  </ul><p><b>Requisitos e Qualificações:  </b>  </p><ul><li>Graduação em andamento;  </li><li>Vivência em gestão de equipe;  </li><li>Atuação na cadeia de fornecedores nacionais e internacionais;  </li><li>Desenvolvimento e acompanhamento planejamento operacional (S&OP);  </li><li>Domínio do processo de planejamento e efetiva produção, considerando as demandas da área de vendas e estoque mínimo de cada produto;  </li><li>Conhecimento e gerenciamento indicadores de performance;  </li><li>Conhecimento em processos de montagem eletrônica, boas práticas de soldagem eletrônica, montagem mecânica, controles antiestáticos  </li><li>Vale transporte ou reembolso do fretado  </li><li>Vale refeição ou alimentação  </li><li>Plano de saúde e odontológico  </li><li>Participação de resultados  </li><li>Auxílio creche  </li><li>Licença parental estendida  </li><li>Seguro de vida  </li><li>Empréstimo consignado  </li><li>Plano de aquisição de ações  </li><li>Convênios de desconto com empresas parceiras (escola de idiomas, faculdades)  </li><li>Campanha anual de vacinação contra a gripe  </li><li>Programa de promoção da saúde psicológica  </li>  </ul><p>Atenção: Informamos que não contratamos empresas terceiras que cobrem dos candidatos para a participação em nossos processos! Caso tenha dúvidas, procure nossos canais oficiais ou nossos recrutadores!  </p> #J-18808-Ljbffr",
    "company": "Michelin Reifenwerke AG & Co. KGaA",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884037__1953?utm_source=1953&utm_medium=feed&keyword=SUPERVISOR-DE-PRODUCAO&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Técnico Operacional",
    "description": "<p>Horário: 8:00 por dia<br>Modalidade: Presencial<br>Descrição:  </p><p>Operação, manutenção e/ou calibração em analisadores de monitoramento da qualidade do ar, sensores meteorológicos;  </p><p>Manutenção prevebtiva e ou corretiva em equipamentos da qualidade do ar e sensores meteorologicos.  </p><br>Requisitos:<p>Técnico em eletrônica, eletrotécnica, mecatrônica, instrumentação, ou áreas a fins;  </p><p>Inglês minimamente para leitura;  </p><p>CNH categoria B;  </p><p>Disponibilidade para viagens;  </p><p>Desejável experiência na área de manutenção eletrônica e elétrica;  </p><p>Residir em Campinas - SP ou região.  </p> #J-18808-Ljbffr",
    "company": "Aires",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884283__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%A9cnico-Operacional&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Coordenador de Recursos Humanos",
    "description": "<p>Oportunidade para trabalhar como <strong>Coordenador de Recursos Humanos  </strong>.  </p> <p><strong>Vaga efetiva  </strong>  </p> <p><strong>Horário de trabalho:  </strong> Administrativo, de segunda a sexta-feira  </p> <p><strong>Salário:  </strong> A combinar  </p> <p><strong>Benefícios:  </strong> Convênio médico e odontológico, cesta básica, seguro de vida, PLR  </p> <p><strong>Responsabilidades:  </strong>  </p> <ul> <li>Gestão de todo o setor de RH  </li> <li>Acompanhamento da equipe  </li> <li>Gestão de recrutamento e seleção  </li> <li>Treinamento e Desenvolvimento de Pessoas  </li> <li>Elaboração de relatórios e apresentação de indicadores  </li> <li>Administração de benefícios  </li>   </ul> <p><strong>Requisitos:  </strong> Ensino superior completo e experiência em toda rotina mencionada  </p> <p><strong>Residir na região de Campinas  </strong>  </p> <p><strong>Dados adicionais:  </strong>  </p> <ul> <li><strong>Formação Acadêmica:  </strong> Não informado  </li> <li><strong>Salário:  </strong> A combinar  </li> <li><strong>Cargo:  </strong> Chefe ou supervisor de recursos humanos  </li> <li><strong>Empresa:  </strong> Rhadar rh  </li> <li><strong>Ramo:  </strong> Recursos Humanos / Recrutamento e seleção  </li>   </ul> #J-18808-Ljbffr",
    "company": "RHADAR Logística Aduaneira",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884330__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-Recursos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Supervisor tecnico de vendas aves suinos",
    "description": "<h3>Supervisor Técnico de Vendas - Aves e Suínos  </h3><p>A MAGNA EXECUTIVE SEARCH, em parceria com uma indústria multinacional, está selecionando candidatos para atuar na região de Campinas/SP:  </p><h3>Vaga: Supervisor Técnico de Vendas  </h3><h3>Pré-Requisitos  </h3><ul><li>Graduação em Zootecnia, Veterinária ou Agronomia  </li><li>Inglês será um diferencial  </li><li>Experiência com atendimento no canal direto e indireto e gestão de pessoas  </li><li>Experiência com apoio técnico e nutricional de aves e suínos  </li><li>Forte vivência comercial, gestão de indicadores, políticas e estratégias comerciais  </li><li>Residir na região da Grande Campinas/SP  </li>  </ul><h3>Principais Responsabilidades  </h3><ul><li>Planejar metas de vendas  </li><li>Multiplicar conhecimento e direcionamento de vendas à equipe  </li><li>Gerir tabelas de descontos  </li><li>Prospecção de novos clientes  </li><li>Visitas regulares aos clientes  </li><li>Apoio técnico e esclarecimento de dúvidas sobre produtos e soluções nutricionais  </li><li>Monitorar pendências financeiras, margem, volume e mix de produtos  </li><li>Treinar a equipe de vendas  </li><li>Análise de mercado  </li><li>Reportar resultados mensais à gestão  </li>  </ul><p>Cadastre-se para receber notificações sobre novas vagas de Supervisor Técnico em Campinas, São Paulo.  </p> #J-18808-Ljbffr",
    "company": "Netvagas",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884338__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-tecnico-de&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Supervisor de Vendas",
    "description": "<p>Monitorar e supervisionar a produtividade da equipe, oferecer feedbacks construtivos traçando estratégias a fim de contribuir para que as metas sejam atingidas e superadas.  </p><ul><li>Acompanhar a parcial de discados/falados/propostas/pagamentos, hora a hora, criar ou reavaliar plano de ação, diariamente;  </li><li>Elaborar ou aprimorar o script, sempre que necessário;  </li><li>Garantir através do monitoramento, que os vendedores estejam realizando uma venda de qualidade, diariamente e constantemente;  </li><li>Garantir que toda a equipe esteja dentro da PMT, fazendo o acompanhamento, garantir a efetividade das cobranças de adimplência (P2 e P3) e evolução dos percentuais, diariamente;  </li><li>Garantir a assertividade e a qualidade da venda através das notas de monitoria aplicadas pela governança, aplicando feedbacks pontuais evolutivos, diariamente;  </li><li>Atuar sobre reversão dos cancelamentos de sua equipe, analisando o fator motivador do cliente, diariamente;  </li><li>Enviar e-mails para equipe com: meta, boletos e propostas afins de mantê-los cientes do que precisam realizar para a entrega efetiva da venda, diariamente;  </li><li>Acompanhar propostas vencidas e não pagas, estimular a equipe a revertê-los em venda e cobrar posicionamento dos vendedores sobre a não conversão dessas propostas, diariamente;  </li><li>Acompanhar painel de ligações com o objetivo de assegurar a movimentação da equipe em relação aos logs, às pausas, à classificação pós atendimento, diariamente e constantemente;  </li><li>Promover a integração dos colaboradores de modo geral e, principalmente entre novatos e veteranos, diariamente e constantemente;  </li><li>Aplicar, quando necessário, treinamento em sua equipe e/ou vendedor, com o intuito de mantê-los sempre atualizados e motivados a realizarem uma venda assertiva, diariamente;  </li><li>Realização de PDI dos consultores com o objetivo de identificar pontos de atenção e evolução, semestralmente.  </li>  </ul> #J-18808-Ljbffr",
    "company": "ANCORA ADMINISTRADORA DE CONSORCIOS S.A.",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884383__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-de-Vendas&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Pandapé Description",
    "description": "<p><b>O que oferecemos:  </b>  </p><p><br/>-  </p><p><b>Excelentes comissões sem limites!  </b>  </p><p>-  </p><p><b>Potencial Variavel Inicial: R$ 5 à R$ 6 mil reais + Salario Fixo.  </b>  </p><p><br/>-  </p><p><b>Não é necessária experiencia (oferecemos um dos melhores programas de treinamento em vendas)  </b>  </p><p><br/>-  </p><p><b>Um plano de carreira com oportunidades constantes de avanço  </b>  </p><p><br/>-  </p><p><b>Obrigatório:  </b>  </p><ul><li>CNH Ativa  </li><li>Carro ou moto  </li><li>Ensino Médio Completo  </li>  </ul><p>Com grandes ganhos potenciais no 1º ano, chegando à média de R$ 110.000,00, a <b>Verisure, líder mundial  </b> no segmento de Segurança Eletrônica, contrata profissionais para a área comercial, <b>com ou sem experiência.  </b>  </p><p>Contratação CLT, oferecemos o <b>SALÁRIO FIXO + COMISSIONAMENTO + BÔNUS MENSAL + BÔNUS SEMANAL + PRÊMIOS + BENEFICIOS.  </b>  </p><p>Reconhecida como \"Top Employer\" - <b>Uma das melhores empresas para se trabalhar no Brasil  </b> pelo 6º ano consecutivo, a Verisure oferece uma excelente oportunidade de se juntar à nossa equipe como <b>VENDEDOR EXTERNO.  </b>  </p><p><b>Descrição do trabalho:  </b>  </p><p>Buscamos representantes comerciais com perfil dinâmico e orientados para resultados.  </p><p>O profissional atuará com a prospecção de clientes, visitas agendadas pela empresa, apresentação dos produtos, negociação, fechamento de vendas e instalação!  </p><p>Oferecemos um <b>plano de carreira promissor  </b>, e ganhos acima da média de mercado, tornando possível ganhos de 5 a 6 mil reais logo nos primeiros meses!  </p><p><b>Oferecemos:  </b>  </p><ul><li>Plano de carreira  </li><li>Salário fixo + Comissão mensal (sem teto)  </li><li>Premiações  </li><li>Assistência médica para o colaborador e dependentes  </li><li>Assistência Odontológica  </li><li>Seguro de Vida  </li><li>Vale Refeição  </li><li>Auxílio Combustível  </li><li>Celular Corporativo  </li><li>Programas de Parcerias de Desconto  </li><li>Gympass  </li><li>Check up Anual  </li>  </ul><p><b>Sobre a empresa:  </b>  </p><p><b>Somos hoje uma equipe de 20.000 pessoas em todo o mundo  </b> – e estamos crescendo rapidamente.  </p><p><b>A Verisure é líder de alarmes inteligentes monitorizados  </b> e temos orgulho em proteger mais de 5 milhões de clientes.  </p><p>Somos apaixonados pelo que fazemos, nosso <b>ambiente de trabalho é dinâmico  </b>, oferecendo oportunidades de desenvolvimento e crescimento!  </p><p>Promovemos a diversidade e equidade em todas as nossas oportunidades. Na Verisure priorizamos a inclusão independente de sexo, raça, orientação sexual, religião, nacionalidade, idade, deficiência etc.  </p><p>Junte-se a nós! #VemSerVerisure  </p><p>#VemTrilharSuaCarreiraNaVerisure  </p><p>Venha proteger o que realmente importa!  </p><p><b>Se você tem experiência como:  </b>  </p><ul><li>Gerente de Vendas  </li><li>Executivo de Contas  </li><li>Agente de Negócios  </li><li>Representante Comercial  </li><li>Consultor de Vendas  </li><li>Analista Comercial  </li><li>Coordenador de Vendas  </li><li>Key Account Manager  </li><li>Gerente Regional de Vendas  </li><li>Especialista em Vendas  </li><li>Supervisor Comercial  </li><li>Diretor Comercial  </li><li>Gerente de Desenvolvimento de Negócios  </li><li>Gerente de Relacionamento com Clientes  </li><li>Vendedor Externo  </li><li>Assistente Comercial  </li><li>Gerente de Canais de Vendas  </li><li>Executivo de Vendas  </li><li>Vendedor de Consórcios  </li><li>Promotor de Vendas  </li><li>Consultor de Negócios  </li><li>Televendas  </li>  </ul><p>seu perfil se encaixa no que estamos buscando.  </p> #J-18808-Ljbffr",
    "company": "Verisure",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884543__1953?utm_source=1953&utm_medium=feed&keyword=Pandap%C3%A9-Description&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Lider de Projetos P&D II",
    "description": "<p><b>About Kerry  </b>  </p><p>Kerry is the world's leading taste and nutrition company for the food, beverage, and pharmaceutical industries. Every day, we partner with customers to create healthier, tastier, and more sustainable products consumed by billions worldwide. Our vision is to be our customers' most valued partner, creating a world of sustainable nutrition. A career with Kerry offers opportunities to shape the future of food and grow in a truly global environment.  </p><p><b>About the role  </b>  </p><p><b>Key responsibilities  </b>  </p><ol><li>Condução de projetos de produto (snacks), desenvolvendo novos produtos que atendam às necessidades dos clientes e consumidores, respeitando os requisitos de qualidade e segurança de alimentos.  </li><li>Contato direto com áreas de compras, fornecedores, operações e clientes, conduzindo alinhamentos entre os times (Nacional e Internacional).  </li><li>Acompanhamento de testes industriais e apresentações a clientes.  </li><li>Organização e desenvolvimento de documentações técnicas: planos, projetos, experimentos, relatórios de testes e especificações de produtos.  </li><li>Gerir projetos de P&D ponta a ponta: desde o briefing com marketing/comercial até a entrega final.  </li><li>Liderança e execução de testes industriais com interface com times multidisciplinares.  </li><li>Construção de planos técnicos robustos e desafiadores.  </li><li>Aplicação de habilidades técnicas para resolução de problemas, comunicação e colaboração.  </li><li>Atuação com foco em inovação e resultados.  </li><li>Experiência em projetos de P&D ponta a ponta: desde o briefing com marketing/comercial até a entrega final.  </li><li>Elaboração de documentação técnica, especificações de produto, análise crítica e validação de informações técnicas.  </li><li>Contato com times e clientes internacionais, com foco em América Latina (especialmente Chile e Argentina).  </li><li>Liderar projetos multidisciplinares e apresentar resultados para stakeholders.  </li>  </ol><p><b>Qualifications and skills  </b>  </p><ol><li>Formação superior completa em Engenharia de Alimentos, Química ou áreas correlatas.  </li><li>Experiência mínima de 5 anos liderando projetos na indústria de alimentos, preferencialmente na área de Culinários (condimentos, seasonings, molhos em pó, misturas para purês e molhos).  </li><li>Inglês avançado/fluente  </li><li>Espanhol intermediário a avançado.  </li><li>Experiência em formulação de produtos, desde a criação até a aplicação, com domínio de ferramentas técnicas e processos de P&D.  </li><li>Conhecimento técnico em análise sensorial desejável.  </li><li>Experiência com SAP desejável.  </li>  </ol> #J-18808-Ljbffr",
    "company": "Kerry",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884573__1953?utm_source=1953&utm_medium=feed&keyword=Lider-de-Projetos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Gerente de Performance e Melhoria Contínua em Ciclo da Receita Campinas - SP and Hybrid Full-ti[...]",
    "description": "<h3>Job description  </h3><p><strong><em>HOSPITAL CARE  </em>  </strong>  </p><p>Em 2017, fundamos a Hospital Care com o objetivo claro de transformar o cenário da saúde suplementar no Brasil.  </p><p>Nosso foco é estabelecer redes abrangentes de serviços de saúde, começando pela aquisição de hospitais privados de alta complexidade e expandindo de maneira orgânica. Essas redes, que chamamos de “Hubs”, conectam-se a diversos ativos, formando um ecossistema completo de serviços de saúde, desde laboratórios de exames, planos de saúde e centros médicos, até hospitais de alta complexidade.  </p><p>Buscamos, através desta união tornar o sistema justo para todos os envolvidos, oferecendo aos pacientes tratamentos focados no seu bem estar, para as operadoras de saúde valores justos e sem desperdícios, aos colaboradores reconhecimento digno e aos investidores retornos sustentáveis, favorecendo toda a cadeia por meio de gestão otimizada e eficiente.  </p><p>Atuamos para melhorar o acesso a saúde como um todo e nossas ações são orientadas para sermos a melhor rede de saúde privada do Brasil e para fortalecer o sistema de saúde brasileiro, promovendo o equilíbrio de interesses entre pacientes, médicos, fontes pagadoras, parceiros e acionistas.  </p><p>Atualmente, contamos com 6Hubsoperacionais nas regiões Sul eSudeste,compondo uma rede com9 hospitais, mais de 1.479 leitos, 8.000 colaboradores e 13 mil médicos associados, além de duas operadoras de saúde.  </p><p>#vemserhospitalcare #vemparahospitalcare #vemserhc #jeitodeserhc #jeitodeserhospitalcare  </p><br><h3>Main responsibilities  </h3><ul><li>Desenvolvimento e Implementação de Estratégias  </li><li>Análise e Otimização de Processos  </li><li>Gestão de Indicadores de Desempenho  </li><li>Implementação de Melhores Práticas  </li><li>Treinamento e Desenvolvimento  </li><li>Colaboração Interdepartamental  </li><li>Gestão de Projetos  </li><li>Gestão de Processos em Saúde: Vivência sólida em mapeamento, análise e reestruturação de processos no ambiente hospitalar.  </li><li>Experiência comprovada com ciclo da receita (da admissão à cobrança final), com conhecimento prático nas subáreas (faturamento, autorização, glosas, contas médicas, etc.).  </li><li>Melhoria Contínua e Lean Six Sigma: Aplicação prática de metodologias como Lean, Kaizen, PDCA e Six Sigma em projetos de eficiência hospitalar. Experiência em condução de projetos com indicadores claros de ganho operacional e financeiro, especialmente em ambientes de alta complexidade.  </li><li>Gestão por Indicadores (KPIs): Experiência no desenvolvimento, monitoramento e análise de indicadores financeiros e operacionais, como índice de glosa, tempo de ciclo, produtividade e OPEX.  </li><li>Transformação Digital e Integração de Sistemas: Conhecimento e experiência com integração de ERPs (MV, Tasy, SAP) e sistemas satélites. Participação em projetos de automação de processos (RPA) e governança de dados no ciclo da receita.  </li><li>Experiências Comportamentais e de Liderança: Liderança de Equipes Multidisciplinares: Experiência em liderar times técnicos e operacionais, com forte atuação em gestão de mudanças e condução de equipes por influência em diferentes níveis da organização / Condução de Projetos Corporativos: Experiência em projetos corporativos e multicêntricos com necessidade de negociação entre unidades, alinhamento de stakeholders e articulação política entre áreas funcionais / Atuação Estratégica com Alta Direção: Histórico de atuação com diretores financeiros, de operações e de tecnologia, provendo análises e propostas de melhoria com impacto em resultados estratégicos.  </li>  </ul><br><h3>Requirements and skills  </h3><ul><li>Ensino superior completo em Administração, Engenharia, Gestão em Saúde, Enfermagem, Economia, ou áreas correlatas.  </li><li>Pós-graduação ou MBA em áreas como: Gestão da Saúde, Eficiência Operacional, Finanças Hospitalares, Gestão de Projetos  </li><li>Domínio de Excel avançado, incluindo VBA e Power Query.  </li><li>Experiência com ferramentas de BI, como: Power BI, QlikView/Qlik Sense, Tableau.  </li><li>Conhecimento de ERP hospitalares: Tasy, MV, SAP (incluindo integração de módulos e estruturas de produto/pacote).  </li><li>Ferramentas de automação e mapeamento de processos: Bizagi, Signavio, Visio / Ferramentas RPA (UiPath, Automation Anywhere ou similares)  </li><li>Sistemas de Gestão e Conformidade: Familiaridade com normas de acreditação (ONA, JCI) / Conhecimento das regulamentações da ANS, LGPD e compliance em saúde.  </li><li>Metodologias de Melhoria Contínua: Lean Six Sigma (nível Green ou Black Belt desejável)/ PDCA, DMAIC, Kaizen, 5S, SIPOC, Ishikawa / Conhecimento de Gestão da Mudança.  </li><li>Construção e monitoramento de KPIs aplicados ao ciclo da receita: Percentual de glosa/ Tempo médio de faturamento/ Custo por atendimento / Índices de produtividade/ Criação de dashboards gerenciais e análise preditiva de performance.  </li><li>Gestão de Projetos: Experiência com cronogramas, entregas e SLAs em múltiplas unidades / Certificação ou prática com metodologias como PMBOK, SCRUM ou OKR.  </li><li>Certificações Recomendadas: Lean Six Sigma – Green Belt ou Black Belt / Certificação em Gestão de Projetos (PMI, Scrum Master ou equivalente) / Cursos em BI e Análise de Dados com foco em saúde / Certificados de compliance em saúde ou LGPD são diferenciais relevantes.  </li>  </ul><br><h3>Additional information  </h3><p><strong><em>Benefícios  </em>  </strong>  </p><p><em>A Hospital Care zela por sua qualidade de vida, por isso temos um cuidado especial com vocês:  </em>  </p><ul><li>Vale Alimentação e Refeição - Cartão Multibenefícios Pluxee (Sodexo);  </li><li>ValeTransporte ou Estacionamento (conforme política da empresa);  </li><li>Plano de Saúde - 2Care Vera Cruz, extensivo a dependentes;  </li><li>Plano Odontológico (Amil Dental), extensivo a dependentes e agregados;  </li><li>Auxílio Creche;  </li><li>Seguro de Vida;  </li><li>Wellhub (Gympass), extensivo a dependentes;  </li><li>Parceria SESC, extensivo a dependentes e agregados;  </li><li>Participação nos Resultados (conforme política da empresa);  </li><li>Bolsa Auxílio para cursos;  </li><li>Plataforma de treinamentos.  </li>  </ul><p><em>Com a finalidade de maior integração oferecemos alguns diferenciais:  </em>  </p><ul><li>Descontos em Estabelecimentos: parceria com alguns serviços aqui no Alphaville Empresarial, os quais oferecem descontos para nossos colaboradores, como manicure, barbearia e restaurantes;  </li><li>Refeitório: local com máquina de venda automática de bebidas e snacks, além de geladeiras e microondas, caso prefira trazer sua refeição de casa;  </li><li>Sala de Descompressão: para que o colaborador consiga se desconectar do trabalho, tendo espaço de jogos e descanso;  </li><li>Datas Comemorativas: incentivamos os times a participarem de eventos internos, fortalecendo o clima e integrando as áreas distintas.  </li>  </ul><br>#J-18808-Ljbffr",
    "company": "Hospital Care - Parcerias por toda a vida",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884621__1953?utm_source=1953&utm_medium=feed&keyword=Gerente-de-Performance&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Assistente Comercial - Backoffice",
    "description": "<p>Há 2 dias Seja um dos 25 primeiros a se candidatar  </p><h3>Use a IA para avaliar a adequação do seu perfil  </h3><p>Receba aconselhamentos alimentados por IA sobre esta vaga e recursos exclusivos.  </p><h3>Entre para acessar aconselhamentos alimentados por IA  </h3><p>O setor comercial é um dos nossos principais pontos de contato com as pessoas. É responsável por fechar negócios, apresentar nossas soluções e transmitir quem somos. Por isso, é importante estar atualizado sobre tecnologia e gestão de empresas, além de compreender as especificidades regionais ao falar com pessoas de todo o país.<br/><br/>Os profissionais dessa área devem entender e estar alinhados às estratégias de marketing e vendas, atuando na jornada do cliente e vivendo nossos valores.<br/><br/>O representante de vendas no PJBank desempenha papel crucial na equipe comercial, sendo responsável pelo início do funil de vendas em suas verticais de negócio.<br/><br/>Normalmente, o SDR é o primeiro contato com o cliente, por isso, é fundamental ter habilidade para entender a demanda e qualificar as leads para os vendedores via CRM. A experiência de vendas começa na sua abordagem, portanto, organização, senso analítico e perfil consultivo são essenciais, pois a primeira impressão é a que fica.<br/><br/><strong>Responsabilidades e Atribuições:<br/>  </strong>Qualificar leads e encaminhá-los ao time de vendas para as próximas etapas do funil.<br/><br/>Utilizar uma lista de potenciais clientes, provenientes de captação inbound (marketing) ou outbound (prospecção).<br/><br/>Estudar o lead antes do contato, verificando perfil e interesses para facilitar a conversa.<br/><br/>Fazer o primeiro contato por e-mail ou telefone.<br/><br/>Confirmar interesse no produto ou serviço e destacar os diferenciais da marca.<br/><br/>Registrar todas as interações para acompanhamento e avanço no funil.<br/><br/>Identificar o momento de encaminhar o lead ao vendedor, agendando reuniões.<br/><br/><strong>Requisitos e Qualificações:<br/>  </strong>Ótima comunicação interpessoal, seja presencial ou por telefone/escrita.<br/><br/>Boa gestão de tempo e priorização.<br/><br/>Perfil analítico e capacidade de identificar oportunidades de negócios.<br/><br/>Conhecimento em produtos financeiros.<br/><br/>Participar ativamente do processo comercial e de marketing, contribuindo com feedbacks para melhorias.<br/><br/><strong>Disponibilidade para atuar no modelo híbrido (3x2)  </strong><br/><br/><strong>Benefícios para você:  </strong><br/>  </p><ul><li>Flexibilidade de horário: adaptável às mudanças do dia a dia.  </li>  </ul><br/><ul><li>Ajuda de custo para dias de home office: suporte para trabalhar confortavelmente de casa.  </li>  </ul><br/><ul><li>Ifoof Benefícios Flexíveis (VA + VR):  </li>  </ul>Transformar o mundo dá fome, e nossos benefícios de Vale Alimentação e Vale Refeição acompanham essa missão.<br/><br/><ul><li>Plano de saúde e odontológico:  </li>  </ul>Saúde em primeiro lugar para você e seus dependentes.<br/><br/><ul><li>Apoio aos pais:  </li>  </ul>Auxílio creche, licença parental estendida para maternidade e paternidade.<br/><br/><ul><li>Saúde e Bem-estar:  </li>  </ul>Parcerias com Gympass e auxílio farmácia.<br/><br/><ul><li>Treinamentos e educação:  </li>  </ul>Parcerias com escolas e universidades, com treinamentos EaD gratuitos.<br/><br/><ul><li>Ambiente que valoriza feedbacks 1:1.  </li>  </ul><h3>Nível de experiência  </h3><h3>Tipo de emprego  </h3><h3>Função  </h3><ul><li>Função: Vendas e Desenvolvimento de negócios  </li><li>Setores: Desenvolvimento de software  </li>  </ul><p>Indicações aumentam suas chances de entrevista na Superlógica Tecnologias.  </p><p>Receba alertas de novas vagas.  </p><h3>Vagas relacionadas:  </h3><ul><li>Assistente Administrativo Comercial PL (Inteligência de Mercado)  </li><li>Analista Administrativo de Vendas Júnior  </li><li>Assistente Técnico Comercial (Bovinos de Corte) - Passo Fundo / RS  </li>  </ul><p>Estamos inovando a comunidade com conhecimentos acessíveis via IA, que permite especialistas inserir estatísticas diretamente em artigos.  </p> #J-18808-Ljbffr",
    "company": "Superlógica Tecnologias",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884625__1953?utm_source=1953&utm_medium=feed&keyword=Assistente-Comercial&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "ALMOXARIFE – CAMPINAS – SP - PROCESSOS SELETIVOS ABERTOS",
    "description": "<h3>ALMOXARIFE – CAMPINAS – SP - POSIÇÕES ABERTAS  </h3><h3>ALMOXARIFE – CAMPINAS – SP - POSIÇÕES ABERTAS  </h3><p>Área de Atuação<br>Almoxarifado<br>Localização<br>Campinas - SP<br>Principais Atividades<br>Executar e gerenciar atividades do Almoxarifado com o objetivo de receber, conferir, armazenar, cadastrar no sistema, distribuir e controlar estoque de materiais, máquinas, equipamentos e acessórios em geral, de acordo com as normas e procedimentos estabelecidos pela Empresa.<br>Requisitos Essenciais<br><ul><li>Executar e gerenciar atividades do Almoxarifado com o objetivo de receber, conferir, armazenar, cadastrar no sistema, distribuir e controlar estoque de materiais, máquinas, equipamentos e acessórios em geral, de acordo com as normas e procedimentos estabelecidos pela Empresa.<br></li>  </ul>Escolaridade<br>Ensino Médio<br><strong>Siga nosso Instagram:  </strong> @divulgavagas.oficial<br><strong>Mais oportunidades:  </strong> divulgavagas.com.br  </p><p>Campinas, São Paulo, Brazil R$1,501.00-R$2,000.00 3 weeks ago  </p><p>Campinas, São Paulo, Brazil R$1,650.00-R$1,650.00 6 months ago  </p><p>Campinas, São Paulo, Brazil R$2,000.00-R$2,200.00 4 months ago  </p><p>Hortolândia, São Paulo, Brazil 2 hours ago  </p><p>Valinhos, São Paulo, Brazil R$2,000.00-R$2,200.00 6 months ago  </p><p>Campinas, São Paulo, Brazil 11 months ago  </p><p>Santo Antônio de Posse, São Paulo, Brazil 3 days ago  </p><p>Sumaré, São Paulo, Brazil R$2,000.00-R$2,000.00 14 hours ago  </p><p>Jundiaí, São Paulo, Brazil R$1,000.00-R$19,000.00 4 months ago  </p> #J-18808-Ljbffr",
    "company": "Consultoria - BuscarVagas BR",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884659__1953?utm_source=1953&utm_medium=feed&keyword=ALMOXARIFE-CAMPINAS&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Coordenador Comercial (Indústria Alimentícia)",
    "description": "<h3>Coordenador Comercial (Indústria Alimentícia)  </h3><h3>Coordenador Comercial (Indústria Alimentícia)  </h3><p><strong>Nível:   </strong>Coordenador<br><strong>Cursos de:   </strong>Marketing<br><strong>Escolaridade:   </strong>Graduação - Marketing - Completo<br><strong>Tipo de contrato:   </strong>CLT<br><strong>Jornada de trabalho:   </strong>Segunda à quinta-feira das 08h às 18h, e sexta-feira das 08h às 17h.<br><strong>Benefícios:   </strong> Vale Alimentação ou Refeição de R$ 394,78,  Vale transporte ou  Auxílio combustível, Bonificação por desempenho de R$ 2.000,00<br><strong>Responsabilidades Da Posição<br></strong><strong>Renomada empresa no ramo de Indústria Alimentícia busca um profissional com perfil de liderança, estratégico e com experiência no segmento alimentício, para atuar como Coordenador Comercial na gestão e desenvolvimento de representantes comerciais Pessoa Jurídica (PJ)  </strong>. <strong>O objetivo principal é impulsionar o crescimento de vendas, garantir a excelência no atendimento e expandir a presença da marca no mercado Food Service.<br></strong><strong> Principais responsabilidades<br></strong><ul><li>Coordenar, acompanhar e desenvolver a performance dos representantes comerciais PJ.  </li><li>Ampliar a presença da marca no canal Food Service.  </li><li>Estabelecer metas e acompanhar indicadores de desempenho.  </li><li>Realizar visitas comerciais com os representantes, apoiando negociações.  </li><li>Garantir alinhamento dos representantes com a missão, visão e valores da empresa.  </li><li>Identificar e desenvolver novas oportunidades de negócios.  </li><li>Conduzir treinamentos, reuniões e feedbacks periódicos.  </li><li>Assegurar o cumprimento das políticas comerciais e padrões de atendimento.<br></li>  </ul><strong>Requisitos Obrigatórios Para a Posição<br></strong><ul><li>Experiência no setor de queijos, laticínios ou alimentos perecíveis.  </li><li>Conhecimento em ferramentas de Business Intelligence (BI).  </li><li>Pós-graduação ou MBA em áreas correlatas (Comercial, Gestão, Marketing, etc.).  </li>  </ul>  </p>  </ul>Jaguariúna, São Paulo, Brazil 3 weeks ago<p>Jundiaí, São Paulo, Brazil R$2,277.00-R$2,277.00 4 months ago  </p><p>Jundiaí, São Paulo, Brazil R$1,907.00-R$1,907.00 5 months ago  </p><p>Jundiaí, São Paulo, Brazil R$2,001.00-R$3,000.00 1 month ago  </p><p>Jundiaí, São Paulo, Brazil R$2,500.00-R$2,500.00 1 month ago  </p><p>Americana, São Paulo, Brazil R$2,217.00-R$2,217.00 1 month ago  </p><h3>Agente de Atendimento - Tarde (Vaga afirmativa para mulheres)  </h3><p>Sumaré, São Paulo, Brazil R$2,000.00-R$2,500.00 4 months ago  </p><p>Campinas, São Paulo, Brazil R$1,983.00-R$1,983.00 2 months ago  </p> #J-18808-Ljbffr",
    "company": "abler Vagas",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884697__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-Comercial-Ind%C3%BAstria&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Técnico(a) Transmissão III",
    "description": "<h3>Técnico(a) Transmissão III  </h3><p><b><u>Sinta a nossa energia!  </u>  </b>  </p><p>Somos um time de 16 mil colaboradores próprios, espalhados por 18 estados brasileiros e no Distrito Federal. Aqui, os sotaques se misturam, integração, colaboração e segurança são elementos fundamentais em nosso dia a dia. Atuamos em toda a cadeia do setor elétrico brasileiro, Geração, Transmissão, Distribuição e Comercialização. Juntos, somos essa Neoenergia toda!  </p><p>Queremos liderar a transição energética no Brasil e ser a escolha número 1 para brasileiros e brasileiras. E faremos isso com pessoas de todos os gêneros, raças, idades, orientações sexuais e com deficiências. Investimos em diversidade, inovação e tecnologias para oferecer a melhor experiência de soluções energéticas conectadas a cada um dos nossos 16 milhões de clientes!  </p><p><b><u>Sua energia será muito importante para:  </u>  </b>  </p><p>Realizar a manutenção do sistema elétrico sob responsabilidade da Transmissora buscando assegurar a continuidade do serviço e disponibilidade das instalações e linhas de transmissão.  </p><p><b><u>Atividades:  </u>  </b>  </p><ol><li>Comissionamento e manutenção em sistemas de proteção, controle e supervisão de subestações de transmissão voltados para: Equipamentos externos de subestações e linhas de transmissão;  </li><li>Manutenção em sistemas de energia de subestações: Bancos de baterias e retificadores;  </li><li>Interpretação de documentação técnica: Diagramas funcionais, trifilares, interligação, fiação, lógicos e outros;  </li><li>Domínio na manutenção de circuitos de comando, força, controle, supervisão e medição.  </li>  </ol><p><b><u>Para fazer parte do nosso time, você precisa ter:  </u>  </b>  </p><ul><li>Curso Técnico Completo em Eletrotécnica, Automação, eletromecânica ou Eletroeletrônica completo;  </li><li>CFT ativo;  </li><li>CNH categoria B;  </li><li>Conhecimento Pacote Office – nível básico;  </li><li>Certificados de normas regulamentadoras NRs 10, 35 e SEP;  </li><li>Disponibilidade para residir em Paraíso das Águas – MS.  </li>  </ul><p><b><u>Será um diferencial se você tiver:  </u>  </b>  </p><ul><li>CNH categoria D;  </li><li>Conhecimento SPCS (Sistema de Proteção, Controle e Supervisão);  </li><li>Conhecimento no sistema SAGE;  </li><li>Experiência anterior com SAP Produção;  </li>  </ul><p><b><u>Para você ficar com a energia lá em cima, confira nossos benefícios:  </u>  </b>  </p><ul><li><b>Plano de Saúde e Odontológico  </b> para cuidar de você e de seus dependentes.  </li><li><b>Vale Alimentação  </b> para fazer aquele mercado reforçado ou <b>Vale Refeição  </b> para confraternizar com os colegas no horário de almoço;  </li><li><b>Participação nos Lucros e Resultados  </b> da empresa, o momento mais esperado do ano!  </li><li><b>Licença maternidade estendida  </b>, para um puerpério com mais tranquilidade;  </li><li><b>Licença paternidade  </b>, para ficar bem perto da sua família nos primeiros dias do bebê;  </li><li><b>Licença para casais homoafetivos  </b>, porque aqui reconhecemos todos os tipos de família;  </li><li><b>Trabalho Híbrido  </b> para colaboradores administrativos;  </li><li><b>Gympass  </b> para você fazer atividade física e ficar cheio de energia;  </li><li><b>Programa de Idiomas  </b> para você poder se aperfeiçoar em outro idioma;  </li><li><b>Previdência Privada  </b> para você ter um futuro mais tranquilo;  </li><li><b>Seguro de Vida  </b> para apoiar nossos colaboradores em todos os momentos.  </li>  </ul><p>Quer saber mais sobre a Neoenergia? Acompanhe as nossas redes sociais!  </p><p><b>#VemSerNeoenergia #OrgulhodeSerNeoenergia   </b>  </p><p><b>Informação de Mobilidade  </b>  </p><p>Observe que qualquer candidato que não seja cidadão do país da vaga estará sujeito ao cumprimento dos requisitos de imigração aplicáveis para trabalhar legalmente e iniciar suas atividades laborais naquele país.  </p> #J-18808-Ljbffr",
    "company": "Iberdrola",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884718__1953?utm_source=1953&utm_medium=feed&keyword=T%C3%A9cnico-Transmiss%C3%A3o-III&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Lider de Projetos P&D II",
    "description": "<ul><li>Condução de projetos de produto (snacks), desenvolvendo novos produtos que atendam às necessidades dos clientes e consumidores, respeitando os requisitos de qualidade e segurança de alimentos.  </li><li>Contato direto com áreas de compras, fornecedores, operações e clientes, com capacidade de conduzir alinhamentos entre os times (Nacional e Internacional).  </li><li>Acompanhamento de testes industriais e apresentações a clientes.  </li><li>Organização e desenvolvimento de documentações técnicas: planos, projetos, experimentos, relatórios de testes e especificações de produtos.  </li><li>Liderança e execução de testes industriais com interface com times multidisciplinares.  </li><li>Construção de planos técnicos robustos e desafiadores.  </li><li>Aplicação de habilidades técnicas para resolução de problemas, comunicação e colaboração.  </li><li>Atuação com foco em inovação e resultados.  </li><li>Experiência em projetos de P&D ponta a ponta: desde o briefing com marketing/comercial até a entrega final.  </li><li>Elaboração de documentação técnica, especificações de produto, análise crítica e validação de informações técnicas.  </li><li>Contato com times e clientes internacionais, com foco em América Latina (especialmente Chile e Argentina).  </li><li>Liderar projetos multidisciplinares e apresentar resultados para stakeholders.  </li><li>Formação superior completa em Engenharia de Alimentos, Química ou áreas correlatas.  </li><li>Experiência mínima de 5 anos liderando projetos na indústria de alimentos, preferencialmente na área de Culinários (condimentos, seasonings, molhos em pó, misturas para purês e molhos).  </li><li>Inglês avançado/fluente  </li><li>Espanhol intermediário a avançado.  </li><li>Experiência em formulação de produtos, desde a criação até a aplicação, com domínio de ferramentas técnicas e processos de P&D.  </li><li>Conhecimento técnico em análise sensorial desejavel.  </li>  </ul> #J-18808-Ljbffr",
    "company": "Kerry Group plc",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884723__1953?utm_source=1953&utm_medium=feed&keyword=Lider-de-Projetos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Aplicador de Defensivos - Campinas",
    "description": "<h3>Vaga: Aplicador de Defensivos – Técnico Operacional  </h3><p><strong>Local:  </strong> Campinas/SP<br data-end=\"167\" data-start=\"164\"><strong>Jornada:  </strong> Segunda a sábado, das 08h às 16h20 (com 1h de intervalo para almoço)<br data-end=\"251\" data-start=\"248\"><em>Disponibilidade para atuar eventualmente aos domingos, com folga compensatória ou pagamento de horas extras a 100%.  </em>  </p><h3>Responsabilidades:  </h3><ul><li><p>Aplicar inseticidas e raticidas em empresas e residências  </p>  </li><li><p>Realizar limpeza em forros e caixas d’água  </p>  </li><li><p>Conduzir o veículo da empresa (com possibilidade de levá-lo para casa, dependendo da região)  </p>  </li><li><p>Seguir protocolos de segurança e higiene  </p>  </li>  </ul><h3>Requisitos:  </h3><ul><li><p>Residir em Campinas ou região  </p>  </li><li><p>Disponibilidade de horários e para viagens  </p>  </li><li><p>Boa comunicação verbal e escrita  </p>  </li><li><p>Experiência com controle de pragas urbanas (desejável)  </p>  </li><li><p>Diferenciais: Treinamentos em NR 35 (Trabalho em altura) e NR 33 (Espaço confinado)  </p>  </li>  </ul><h3>Benefícios e Remuneração:  </h3><ul><li><p>Salário base de admissão: R$ 1.964,16  </p>  </li><li><p>Avaliação para ajuste salarial após o período de experiência (90 dias – 45+45)  </p>  </li><li><p>Cesta básica no cartão VR: R$ 160,00  </p>  </li><li><p>Auxílio alimentação no cartão VR: R$ 24,00 por dia trabalhado  </p>  </li><li><p>Adicional de insalubridade: 20% sobre o salário mínimo  </p>  </li><li><p>Desconto de R$ 10,00 mensais na política de veículos  </p>  </li><li><p>Desconto em farmácias e convênio Drogal  </p>  </li><li><p>Apoio psicológico ao trabalhador  </p>  </li><li><p>Acesso ao benefício TotalPass  </p>  </li><li><p>Seguro de vida em grupo  </p>  </li><li><p>Campanha de aniversário: bonificação de 1 salário nominal (mediante avaliação de performance, ausência de multas e acidentes)  </p>  </li><li><p>Comissões por vendas  </p>  </li><li><p>Horas extras pagas em dinheiro  </p>  </li><li><p>Plano de carreira estruturado  </p>  </li><li><p>Participação nos Lucros e Resultados (PLR)  </p>  </li>  </ul> #J-18808-Ljbffr",
    "company": "Hands RH",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884730__1953?utm_source=1953&utm_medium=feed&keyword=Aplicador-de-Defensivos&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Engenheiro de Sistemas Embarcados",
    "description": "<p>Engenheiro de Sistemas Embarcados page is loaded<h3>Engenheiro de Sistemas Embarcados  </h3>Apply locations Campinas time type Full time posted on Posted 30+ Days Ago job requisition id JR100150<p>Since 1965, Stoneridge has designed and manufactured advanced, award-winning technologies including driveline and transmission actuation systems, vision systems, emissions control systems, safety systems, and security and monitoring systems for vehicle OEMs in the commercial vehicle, automotive, off-highway and agricultural vehicle markets. We’re focused on the areas of greatest market need – both today and tomorrow. Our core products and technologies are aligned with industry megatrends including safety and security, vehicle intelligence, fuel efficiency and emissions. Join the Stoneridge Team as we continue to build upon our strong history and reputation for quality products to deliver innovative products and systems that address a need, exceed our customers’ expectations, and motivate our team.  </p><p><b>Engenheiro de Sistemas Embarcados  </b>  </p><p><b>Formação do cargo  </b>  </p><ul><li>Engenharia de Computação, Ciência da Computação ou cursos relacionados.  </li>  </ul><p><b>Missão  </b>  </p><ul><li>Realizar o projeto, desenvolvimento, documentação e manutenção de software para ECUs automotivos em todos os seus níveis.  </li>  </ul><p><b>Atividades  </b>  </p><ul><li>Participar de projetos de software embarcado para ECUs automotivas;  </li><li>Desempenhar atividades de arquitetura de projeto, documentação ou administração de projeto;  </li><li>Possivelmente desempenhar atividades de desenvolvimento, documentação e manutenção e assessorar o time nessas atividades;  </li><li>As linguagens de programação tipicamente utilizadas são C, C++ e quaisquer outras de suporte como Python, Bash, etc;  </li><li>Promover adequação dos projetos e processos às normas internas e internas;  </li><li>Investigar e resolver problemas de software com possível interação entre equipes técnicas dos clientes e terceiros;  </li><li>Desenvolver e executar Testes Unitários, Testes Funcionais e de Integração;  </li><li>Elaborar documentação, tanto para desenvolvimento interno, quanto para clientes e terceiros;  </li><li>Analisar esquemas eletrônicos para compreensão do produto ou de quaisquer problemas reportados.  </li>  </ul><p><b>Requisitos:  </b>  </p><ul><li>Ter experiência com desenvolvimento de software para ECUs automotivas;  </li><li>Vivência com ferramentas para RTOS, stacks CAN, ambientes de construção, etc;  </li><li>Conhecimento e vivência com linguagem C e/ou C++;  </li><li>Conhecimento de normas e processos automotivos, principalmente ASPICE, FuSa (ISO-26262), ISO-21434, etc;  </li><li>Inglês Fluente (participará de reuniões diárias com o idioma).  </li>  </ul><p><b>Desejável:  </b>  </p><ul><li>Boa comunicação, clareza;  </li><li>Pro atividade;  </li><li>Comprometimento;  </li><li>Organização.<br>#LI-NP1  </li>  </ul><h3>Similar Jobs (11)  </h3><h3>Aprendiz Engenharia  </h3>locations Campinas time type Part time posted on Posted 30+ Days Ago<h3>Engenheiro de Desenvolvimento de Software Embarcado PL/SR  </h3>locations Campinas time type Full time posted on Posted 30+ Days Ago<h3>Mechanical Engineer  </h3>locations Campinas time type Full time posted on Posted 22 Days Ago  </p> #J-18808-Ljbffr",
    "company": "LM Wind Power / GE",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_884773__1953?utm_source=1953&utm_medium=feed&keyword=Engenheiro-de-Sistemas&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Supervisor Comercial",
    "description": "<h3>Coordenador de Relacionamento (Serviços Financeiros)  </h3><p>Você é apaixonado(a) por pessoas e resultados e gosta de um ambiente dinâmico do atacado e varejo? O Cartão Tenda está à procura de um(a) Coordenador de Relacionamento (Serviços Financeiros) dedicado(a) e proativo(a) para se juntar à nossa equipe no setor de atendimento. Valorizamos a diversidade e a inclusão, incentivando candidaturas de pessoas de diferentes origens e experiências.  </p><p>Como Coordenador de Relacionamento, você será responsável pela gestão de pessoas e resultados de uma de nossas regionais, prospectando e fidelizando clientes. Suas responsabilidades incluirão:  </p><ol><li>Coordenar o funcionamento dos canais de Relacionamento com o cliente (Receptivo, SAC, Ouvidoria), assegurando o cumprimento do regulatório BACEN e demais normativas aplicáveis.  </li><li>Garantir a resolutividade, empatia e acolhimento nas interações com os clientes, dentro dos prazos legais e operacionais definidos.  </li><li>Observar e garantir a performance dos contratos de receita, além de retenção do churn.  </li><li>Estruturar fluxos, KPIs e SLAs de atendimento, com foco em eficiência, compliance e qualidade.  </li><li>Supervisionar a equipe de atendimento, promovendo capacitação contínua com foco em atendimento humanizado, técnico e regulado.  </li><li>Atuar na análise de dados e indicadores de atendimento, identificando oportunidades de melhoria na jornada do cliente.  </li><li>Produzir e apresentar relatórios gerenciais periódicos sobre o desempenho dos canais.  </li><li>Ser ponto focal para interlocução com áreas regulatórias, jurídicas, compliance, tecnologia e demais áreas de suporte e negócios.  </li><li>Atuar como guardião da voz do cliente, organizando inputs recebidos via atendimento e ouvidoria.  </li><li>Participar de comitês internos que tratem de experiência do cliente, compliance, produto e inovação.  </li><li>Apoiar iniciativas de transformação digital no atendimento ao cliente.  </li><li>Reduzir retrabalho e reabertura de chamados.  </li><li>Cumprir SLAs regulatórios.  </li><li>Melhorar continuamente os indicadores de NPS, CSAT e FCR.  </li><li>Reduzir o volume de reclamações em canais externos.  </li><li>Aumentar a resolutividade no primeiro contato.  </li><li>Reconhecer o canal como instrumento de confiança e fidelização.  </li>  </ol><p>Requisitos:  </p><ul><li>Ensino superior completo em áreas correlatas.  </li><li>Pacote Office (Excel e PowerPoint).  </li><li>Experiência como gestor de operação de empresas de serviços financeiros e atendimento ativo, receptivo e retenção.  </li><li>Garantir, através da gestão de líderes e acompanhamento de performance (Volumetria, SLA, NPS), que os analistas proporcionem a melhor experiência ao cliente.  </li><li>Conhecimento sólido da regulação do Banco Central para instituições de pagamento.  </li><li>Vivência com ferramentas de CRM e gestão de tickets.  </li><li>Familiaridade com indicadores de atendimento e metodologias de melhoria contínua.  </li><li>Habilidade na redação de respostas técnicas e regulatórias.  </li><li>Desejável conhecimento sobre LGPD e Código de Defesa do Consumidor.  </li><li>Empatia, escuta ativa, capacidade analítica, tomada de decisão, comunicação clara e assertiva, liderança humanizada, orientação a resultados, gestão de crise.  </li>  </ul><p>Valorizamos a diversidade e incentivamos candidaturas de todas as pessoas qualificadas, independentemente de origem, gênero, orientação sexual, idade, religião, deficiência ou qualquer outra característica protegida por lei.  </p><p>Se você gosta de ajudar os outros e quer se destacar no atendimento ao cliente, junte-se ao Cartão Tenda e faça parte de uma equipe comprometida em oferecer o melhor atendimento!  </p> #J-18808-Ljbffr",
    "company": "Tendadrive",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885484__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-Comercial&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Supervisor administrativo",
    "description": "<p>A Blocx é uma empresa especializada em soluções de rastreamento veicular, oferecendo tecnologias avançadas para garantir segurança e controle de veículos. Com cerca de 14.000 prestadores de serviços credenciados em todo o Brasil, a empresa proporciona atendimento ágil e personalizado.<br>Estamos em busca de um Supervisor Administrativo para liderar as equipes de Administração, Logística e Retenção, garantindo o cumprimento das políticas internas e a adoção das melhores práticas no atendimento e na gestão das atividades. O profissional será responsável por acompanhar o atendimento ao cliente, assegurando um suporte eficiente para esclarecimento de dúvidas, assinatura de contratos e resolução de problemas. Também deverá garantir a organização e a atualização dos documentos e contratos assinados pelos clientes, além de oferecer suporte técnico relacionado ao uso do aplicativo, auxiliando tanto a equipe quanto os clientes na utilização das ferramentas. Entre suas atribuições, está o monitoramento dos indicadores de desempenho operacional e de atendimento, propondo melhorias contínuas nos processos. É essencial que mantenha a equipe alinhada às diretrizes e metas da empresa, promovendo um ambiente de trabalho colaborativo e produtivo. Por fim, será responsável pela elaboração de relatórios gerenciais que contribuam para a tomada de decisões estratégicas.  </p><p>Horário: segunda a sexta de 08:00 ás 17:48 e sábados alternados<br>Salário: á combinar  </p><br>Requisitos:<br><p>Pacote Office<br>Vivência com sistema de gestão,<br>Experiência com processos logísticos<br>Ensino superior concluído em administração, logística, gestão Comercial ou engenharia de Produção  </p><br>Benefícios<br><p>VA/VR: R$21,00 dia no cartão FLASH que você usa do seu jeito<br>VT ou Auxílio Combustível<br>Convênio médico pela AMIL sem desconto em folha<br>Convênio dontológico pela AMIL  </p> #J-18808-Ljbffr",
    "company": "NetVagas",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885607__1953?utm_source=1953&utm_medium=feed&keyword=Supervisor-administrativo&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Conferente - Campinas",
    "description": "<p>Nosso time é formado por pessoas engajadas em inovar no setor de transporte, que fazem a diferença todos os dias.  </p><p>Nosso propósito é transformar soluções logísticas em resultados importantes em termos de otimização, tecnologia e redução de emissões de CO2.  </p><p>Como <strong>Conferente  </strong>, você será responsável por dar suporte ao departamento operacional, organizar o armazém, fazer o recebimento de carga e controlar o estoque de embalagens.  </p><h3>Responsabilidades e atribuições  </h3><ul><li>Fazer a conferência de cargas (volumes);  </li><li>Acompanhar e conferir as embalagens;  </li><li>Lançar as notas fiscais no sistema;  </li><li>Realizar o inventário semanal de embalagens;  </li><li>Lançar e controlar no sistema a entrada e saída de material/embalagem;  </li><li>Conferir a quantidade de embalagem que consta em nota fiscal;  </li><li>Ter conhecimento em lotes e quantidade de caixas por nota fiscal;  </li><li>Organizar o descarregamento das cargas;  </li><li>Verificar a identificação de recebimento de embalagens e peças (colocação de etiqueta);  </li><li>Conferir as devoluções (colocação de etiquetas);  </li><li>Conferir todas as mercadorias armazenadas no armazém.  </li>  </ul><h3>Requisitos e qualificações  </h3><p><strong>O que você precisa ter:  </strong>  </p><ul><li>Ensino médio completo.  </li>  </ul><p><strong>Serão diferenciais se você tiver:  </strong>  </p><ul><li>Experiência anterior em conferência de peças, notas fiscais e lançamento nos sistemas, preferencialmente no segmento automotivo.  </li><li>Conhecimento com coletor e WMS.  </li><li>Morar próximo da Bosch Campinas e ter disponibilidade para o 2º turno.  </li>  </ul><h3>Informações adicionais  </h3><p><strong>As etapas até o match perfeito:  </strong>  </p><ul><li>Inscrição  </li><li>Entrevista com o time de Gente & Gestão e com o gestor da área.  </li>  </ul><p><strong>Benefícios disponíveis para nossos colaboradores:  </strong>  </p><ul><li>Café à vontade para recarregar suas energias;  </li><li>Convênio com a Gympass para cuidar da sua saúde física e emocional;  </li><li>Parcerias com restaurantes, universidades, escolas de idiomas;  </li><li>Plano de Saúde Amil e Dental Amil, estendido aos familiares, com coparticipação;  </li><li>Vale Alimentação e/ou Vale Refeição;  </li><li>Participação nos lucros semestral conforme atingimento de metas;  </li><li>Crescimento por meritocracia através do programa interno Vem Crescer com a Gente;  </li><li>Seguro de vida sem desconto para o funcionário;  </li><li>Programa Amigos Chevrolet para facilitar a compra do seu carro novo;  </li><li>Facilidade para empréstimo consignado;  </li><li>Estacionamento no local (para unidades da Matriz, SJP, SBC, Vinhedo, Osasco) e Vale-transporte, se necessário;  </li><li>Programa de indicação de talentos, com recompensa de R$ 504,00 por indicação de um ótimo motorista;  </li><li>VT Bike, incentivando o uso de bicicleta para deslocamentos casa-trabalho;  </li><li>Programa Felizes para sempre, um presente em dinheiro para quem casar enquanto estiver conosco;  </li><li>Licença Maternidade Mais para gestantes, garantindo tranquilidade no último mês de gestação.<p>#VEMPRACARGOLIFT  </p><p>Todas as nossas vagas são acessíveis a pessoas com deficiência e/ou reabilitadas. Valorizamos a diversidade, as diferenças e o potencial de cada pessoa.  </p><p>Fique atento ao seu cadastro e mantenha seus dados atualizados. Nosso contato será feito via e-mail ou telefone, com variação de DDD.  </p><p>Boa sorte na sua seleção!  </p>  </li>  </ul> #J-18808-Ljbffr",
    "company": "Cargolift Logística SA",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885677__1953?utm_source=1953&utm_medium=feed&keyword=Conferente-Campinas&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Suporte N3",
    "description": "<p><b>Descrição:  </b> <br/>Analista de Suporte N3<br/>️ Presencial em Campinas/SP<br/>Contratação CLT + Benefícios  </p><p><b>Requisitos Técnicos:  </b>  </p><ul><li>Inglês avançado/fluente (comunicação constante com equipes internacionais).  </li><li>Expertise em ServiceNow.  </li><li>Sólidos conhecimentos em Windows e Linux.  </li><li>Experiência com hardware e software de computadores.  </li><li>Domínio de ferramentas de suporte remoto (ex: TeamViewer, AnyDesk, Remote Desktop, etc.).  </li><li>Habilidade para resolver problemas técnicos complexos com agilidade e foco no usuário.  </li>  </ul><p><b>Requisitos:  </b>  </p><ul><li>Nível (Senioridade): Pleno.  </li><li>CLT  </li>  </ul><p><b>Aumente sua renda trabalhando de casa!  </b><br/>Nós do Nerdin selecionamos os melhores <b>Cursos de TI  </b> para você mergulhar em conhecimento e evoluir sua carreira.  </p> #J-18808-Ljbffr",
    "company": "Mazza Tech",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_885729__1953?utm_source=1953&utm_medium=feed&keyword=Suporte-N3&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Vaga exclusiva para (PcD)",
    "description": "<p>Estamos com vagas exclusivas para Pessoas com Deficiência (PcD), para integrar nosso time e contribuir com o propósito do Grupo Alife Nino! <br/>Aqui valorizamos a diversidade e acreditamos que cada talento faz a diferença no sucesso das nossas operações.  </p><p>Temos vagas disponíveis em diferentes cargos:  </p><ol><li>Garçom  </li><li>Garçonete  </li><li>Cumin  </li><li>Ajudante de Cozinha  </li><li>Cozinheiro(a)  </li><li>Ajudante de Bar  </li><li>Bartender  </li><li>Auxiliar de Limpeza  </li>  </ol><p>Regime de contratação: CLT.  </p> #J-18808-Ljbffr",
    "company": "Winnin",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886605__1953?utm_source=1953&utm_medium=feed&keyword=Vaga-exclusiva-para&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "SUPERVISOR DE VENDAS - INTERIOR SP",
    "description": "<p><strong>SOBRE NÓS<br></strong>A Brudovan Pneus foi fundada em 1973, na cidade de Campinas, pelo Sr. Domenico Micaroni e atualmente, a empresa é liderada por seus filhos, Domenico Micaroni Junior e Bruno Micaroni.  </p><p><strong>SOBRE NÓS<br></strong>A Brudovan Pneus foi fundada em 1973, na cidade de Campinas, pelo Sr. Domenico Micaroni e atualmente, a empresa é liderada por seus filhos, Domenico Micaroni Junior e Bruno Micaroni.<br>Atuamos no comércio varejista e atacadista de peças, pneus e serviços, consolidando nossa presença em diferentes segmentos do mercado. Desde o início, com apenas uma loja de Auto Center, já contávamos com uma equipe de operações e de vendas altamente capacitada e atuávamos em um mercado em franca expansão. Esses fatores foram cruciais para nosso rápido crescimento e sucesso.<br>Atualmente, possuímos quatro lojas na região de Campinas. Além disso, somos distribuidores exclusivos de pneus Michelin e óleo Castrol para motocicletas no estado de São Paulo.<br>Expandimos nossas operações para outros estados estratégicos. Em Minas Gerais, o segundo maior mercado consumidor do Brasil, trabalhamos com marcas renomadas como Michelin, Levorin e Cobreq. No estado da Bahia, somos os distribuidores exclusivos da Motul.<br>Nosso destaque no setor é evidente: somos o maior distribuidor de pneus Michelin do Brasil e estamos entre os três principais distribuidores da Levorin no país. Em nível internacional, figuramos entre os cinco maiores distribuidores Michelin 2R na América Latina.<br><strong>DESCRIÇÃO DA VAGA<br></strong>Responsável por garantir o cumprimento das metas de vendas, desenvolver estratégias comerciais regionais, ampliar a carteira de clientes e fortalecer o relacionamento com distribuidores, varejistas e oficinas especializadas.<br><strong>RESPONSABILIDADES E ATRIBUIÇÕES<br></strong><ul><li>Supervisão da equipe de vendas internas e externas - Interior SP  </li><li>Desenvolvimento de estratégias comerciais para ampliar a carteira de clientes e potencializar os resultados da regional  </li><li>Fortalecimento do relacionamento com distribuidores e fornecedores chave do segmento na região de atuação  </li><li>Realizar visitas aos clientes (distribuidores, varejistas e oficinas) para estreitar relacionamentos e identificar oportunidades de negócios  </li><li>Acompanhamento de indicadores de desempenho do time e propor melhorias contínuas;  </li><li>Prospecção de novos clientes e oportunidades de negócios  </li><li>Acompanhamento do mercado local, identificando tendências, concorrência e necessidades dos clientes  </li><li>Treinar e orientar a equipe de vendas sobre produtos, argumentação de vendas e técnicas de negociação  </li><li>Garantir a cobertura adequada da região e a frequência de visitas conforme planejamento  </li><li>Participar de feiras, eventos e ações promocionais do segmento<br></li>  </ul><strong>REQUISITOS E QUALIFICAÇÕES<br></strong><ul><li>Superior completo em Gestão comercial, Administração, Marketing ou áreas correlatas  </li><li>Experiência em gestão de equipes comerciais externas e televendas preferencialmente no segmento de lubrificantes, pneus e/ou motopeças  </li><li>Conhecimento sólido do mercado do interior de São Paulo  </li><li>Conhecimento intermediário em informática (pacote office, redes sociais, sistema ERP de vendas)  </li><li>CNH B definitiva  </li><li>Forte capacidade de negociação, liderança e visão estratégica  </li><li>Comprometimento e foco em resultados  </li><li>Organização e disciplina  </li><li>Resiliência para buscar resultados<br></li>  </ul><strong>INFORMAÇÕES ADICIONAIS<br></strong><ul><li>Desconto em produtos e serviços nas lojas da Rede Toninho Pneus  </li><li>Plano de Saúde Unimed  </li><li>Plano Odontológico Odontoprev  </li><li>Vale refeição no cartão caju  </li><li>Seguro de vida  </li><li>Veículo corporativo  </li><li>Gratificação de aniversário  </li><li>Total Pass - aplicativo de descontos em academias<br></li>  </ul>  </p>  </ul>Campinas, São Paulo, Brazil R$3,192.00-R$3,900.00 3 months ago<p>Valinhos, São Paulo, Brazil R$2,900.00-R$2,900.00 3 months ago  </p><p>Campinas, São Paulo, Brazil R$2,800.00-R$2,800.00 3 months ago  </p><p>Hortolândia, São Paulo, Brazil 2 months ago  </p><p>Campinas, São Paulo, Brazil R$2,800.00-R$4,000.00 4 months ago  </p><p>Santa Bárbara d'Oeste, São Paulo, Brazil 1 week ago  </p><p>Sumaré, São Paulo, Brazil R$2,611.00-R$2,611.00 3 months ago  </p><p>Hortolândia, São Paulo, Brazil 2 months ago  </p><p>Campinas, São Paulo, Brazil R$2,001.00-R$3,000.00 3 months ago  </p><h3>Supervisor de Vendas Energia (Campinas - São Paulo)  </h3><p>Valinhos, São Paulo, Brazil R$2,800.00-R$2,800.00 3 months ago  </p><p>Valinhos, São Paulo, Brazil R$2,611.00-R$2,611.00 3 months ago  </p><p>Jundiaí, São Paulo, Brazil R$1,670.80-R$5,000.00 3 months ago  </p><p>Hortolândia, São Paulo, Brazil R$2,611.00-R$2,611.00 3 months ago  </p><p>Americana, São Paulo, Brazil R$2,611.00-R$2,611.00 3 months ago  </p><h3>Supervisor de Vendas e Merchandising - Sumaré SP  </h3><p>Santa Bárbara d'Oeste, São Paulo, Brazil R$2,611.00-R$2,611.00 3 months ago  </p> #J-18808-Ljbffr",
    "company": "Brudovan Distribuidora",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886621__1953?utm_source=1953&utm_medium=feed&keyword=SUPERVISOR-DE-VENDAS&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "VIGILANTE - 12X36 - UNIMETROCAMP - CAMPINAS",
    "description": "<h3>Descrição da Vaga  </h3> <ul> <li>Realizar a segurança patrimonial do cliente  </li> <li>Realizar rondas motorizadas com apontamento no sistema  </li> <li>Realizar revistas em ônibus e bolsas  </li> <li>Preencher livros de relatórios  </li> <li>Controlar saídas de kits cedidos pela empresa junto aos colaboradores  </li>   </ul> <h3>Requisitos da Vaga  </h3> <ul> <li>Ensino fundamental completo  </li> <li>Experiência na função de vigilante  </li> <li>Curso de vigilante atualizado  </li>   </ul> <h3>Habilidades Desejadas  </h3> <ul> <li>Atenção aos detalhes  </li> <li>Capacidade de manter a área de trabalho limpa e organizada  </li> <li>Boa comunicação  </li> <li>Trabalho em equipe  </li> <li>Adaptabilidade e flexibilidade  </li> <li>Resistência física  </li> <li>Capacidade de seguir instruções  </li>   </ul> <h3>Benefícios  </h3> <ul> <li>Vale alimentação de R$34,75  </li> <li>Cesta por assiduidade de R$179,57  </li> <li>Adicional de periculosidade de 30%  </li> <li>Assistência psicológica, nutricional, fitness, social, recolocação e avaliação profissional online  </li> <li>Cesta natalidade  </li> <li>Bônus de nascimento  </li>   </ul> #J-18808-Ljbffr",
    "company": "Grupo Luma",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886630__1953?utm_source=1953&utm_medium=feed&keyword=VIGILANTE-12X36&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "OPERADOR LOJA II (544528) Campinas/SP",
    "description": "<h3>Job description  </h3><p><strong>No GPA, todos(as) são bem-vindos(as)  </strong>.  </p><p>Fazemos questão de respeitar e conviver bem com pessoas diferentes, o que garante uma excelente troca de experiências.  </p><p>Seus conhecimentos e habilidades vão contribuir para essa operação gigantesca, e cumprir com o nosso propósito: <strong>Alimentar Sonhos e Vidas!  </strong>  </p><br><h3>Main responsibilities  </h3><ul><li>Realizar vendas de produtos e concluir transações de pagamento (abertura e fechamento de caixa);  </li><li>Auxiliar os clientes na escolha de produtos e fornecer informações sobre eles;  </li><li>Manter a área da loja limpa, organizada, precificada e bem abastecida;  </li><li>Reposição de mercadorias nas prateleiras conforme necessário;  </li><li>Cumprir rigorosamente os padrões de atendimento e políticas da empresa.  </li>  </ul><br><h3>Requirements and skills  </h3><ul><li>Ensino médio completo;  </li><li>Capacidade de trabalhar em equipe e em um ambiente de ritmo acelerado;  </li>  </ul><br><h3>Additional information  </h3><p><strong>Benefícios  </strong>  </p><ul><li>Saúde e Bem-estar para você e seus(suas) dependentes:  </li><li>Assistência Médica  </li><li>Assistência Odontológica  </li><li>Seguro de Vida  </li><li>Parceria com academias (GymPass e TotalPass)  </li><li>Como empresa cidadã, também oferecemos extensão da Licença Maternidade/Parentalidade e Paternidade  </li><li>Cartão da Mamãe: Valor mensal oferecido as colaboradoras que são mães, com filhos entre 6 meses e 1 ano,11 meses e 29 dias, para aquisição de produtos alimentícios e infantis nas lojas GPA.  </li><li>SESC: Para você e sua família aproveitarem os benefícios nas áreas de educação, saúde, cultura e lazer.  </li>  </ul><p><strong>Na empresa:  </strong>  </p><ul><li>Vale refeição ou refeição no local (CDs).  </li><li>Cartão Alimentação Cesta Básica  </li><li>PPR: Programa Anual de Participação nos Resultados  </li><li>Vale Transporte  </li>  </ul><p><strong>Benefícios que só o GPA tem:  </strong>  </p><ul><li>Universidade do Varejo GPA: Valorizamos o protagonismo e incentivamos o autodesenvolvimento dos nossos(as) colaboradores(as) e você poderá ter acesso a ferramentas, conteúdos e soluções educacionais atuais e de excelente qualidade para o seu desenvolvimento.  </li><li>Prosin: Programa de recrutamento interno com oportunidades que contribuem para o desenvolvimento da sua carreira.  </li><li>Programa VEM: Para você aproveitar os descontos em produtos das marcas próprias do GPA.  </li>  </ul><p><strong>Serviço Social:  </strong>  </p><ul><li>Atendimento gratuito com psicólogos e assistentes sociais, para você e seus familiares, 7 dias por semana, 24 horas por dia  </li>  </ul><p><strong>Você também pode optar por:  </strong>  </p><ul><li>Cooperativa de Crédito (participantes da Cooperativa possuem descontos exclusivos com empresas parceiras)  </li><li>Previdência Privada  </li>  </ul><br>#J-18808-Ljbffr",
    "company": "GPA - Grupo Pão de Açúcar",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886838__1953?utm_source=1953&utm_medium=feed&keyword=OPERADOR-LOJA-II&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "AUXILIAR POS ENTREGA - Campinas",
    "description": "<p>Falar da MRV&CO (MRV, Urba, Luggo, Sensia e Resia) é dizer muito mais do que os títulos que recebemos durante nossa história de 43 anos. Ser a maior construtora da América Latina nos orgulha muito. Mas não só isso! Queremos mais e ir além! Somos uma Companhia inovadora e incansável na busca de soluções de moradia. Somos a MRV&CO e, em breve, desejamos ser reconhecidos como plataforma habitacional, nas diferentes frentes e possibilidades.  </p> <p>Nos desafiamos e acreditamos na nossa força. E é importante que se evidencie: a força da MRV&CO está em nossa gente. Uma Gente com G maiúsculo, engajada, protagonista, transformadora. Em poucas palavras: um time Sangue Verde!  </p> <p>Acreditamos na transparência das relações, na valorização das conquistas e não abrimos mão dos valores que nos trouxeram até aqui. Temos certeza de que dia após dia construímos o futuro que queremos e esse futuro se apresenta em nosso propósito: construir sonhos que transformam o mundo.  </p> <p>Vem #SERSangueVerde com a gente!  </p> <h3>Responsabilidades e atribuições  </h3> <ol> <li>Acompanhar a evolução da execução dos serviços de instalações;  </li> <li>Conferência de testes e registro da verificação dos serviços de instalações executados e liberadas;  </li> <li>Lançamento de medição dos serviços acompanhados;  </li> <li>Treinamentos de equipes de execução;  </li> <li> Apoio nos planejamentos das atividades futuras;  </li> <li> Apoio nos levantamentos de materiais e retroalimentação dos quantitativos utilizados para a equipe de compras;  </li> <li>Buscar novas soluções que otimizam e industrializam a execução;  </li> <li>Sempre buscar solução que visam economia para empresa.  </li>   </ol> <h3>Requisitos e qualificações  </h3> <ol> <li>Ensino Superior em Andamento em Engenharia Civil ou Arquitetura;  </li> <li>Conhecimento Pacote Office - básico em Excel;  </li> <li>Capacidade analítica e proatividade;  </li> <li>Boa comunicação e relacionamento interpessoal;  </li> <li>Proatividade;  </li> <li>Necessita veículo próprio.  </li>   </ol> <h3>Informações adicionais  </h3> <ul> <li>Salário compatível com o mercado;  </li> <li>Benefício de alimentação flexível - Alelo (vale-refeição e/ou vale-alimentação);  </li> <li>Plano de saúde;  </li> <li>Plano odontológico;  </li> <li>Programa anual de remuneração variável;  </li> <li>Vale-transporte;  </li> <li>Gympass;  </li> <li>Benefícios, conforme convenção coletiva de trabalho.  </li> <li>E muito mais!  </li>   </ul> <p>Conheça algumas iniciativas em Benefícios SER Sangue Verde:   </p> #J-18808-Ljbffr",
    "company": "MRV&CO",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886868__1953?utm_source=1953&utm_medium=feed&keyword=AUXILIAR-POS-ENTREGA&location=Campinas&geoID=1713",
    "tipo": ""
  },
  {
    "title": "Coordenador(a) de Recursos Humanos - Campinas CLT",
    "description": "<p><strong>Coordenador(a) de Recursos Humanos  </strong>  </p><p>Em parceria com a <strong>Encontrha  </strong>, empresa líder no setor de comunicação visual, em franco crescimento e com expressiva presença no mercado nacional, busca um(a) profissional para ocupar a posição de <strong>Coordenador(a) de Recursos Humanos  </strong>, com atuação generalista e foco em gestão estratégica e operacional da área.  </p><p><strong>Requisitos:  </strong>  </p><ul><li>Ensino superior completo em Psicologia, Recursos Humanos, Administração ou áreas correlatas;  </li><li>Experiência comprovada em Recursos Humanos generalista;  </li><li>Vivência em processos de Recrutamento e Seleção, Treinamento e Desenvolvimento, Departamento Pessoal e atendimento aos colaboradores;  </li><li>Domínio do pacote Office;  </li><li>Excelente comunicação interpessoal, resiliência e proatividade.  </li>  </ul><p><strong>Principais responsabilidades:  </strong>  </p><ul><li>Coordenar integralmente os processos de recrutamento e seleção;  </li><li>Estruturar e acompanhar programas de integração e desenvolvimento de colaboradores;  </li><li>Prestar suporte e orientação em demandas internas relacionadas ao RH;  </li><li>Atuar em parceria com o Departamento Pessoal nas rotinas administrativas (admissão, férias, folha de pagamento, entre outros);  </li><li>Apoiar iniciativas voltadas ao fortalecimento da cultura organizacional;  </li><li>Acompanhar e reportar indicadores e resultados da área de Recursos Humanos.  </li>  </ul><p><strong>Condições da vaga:  </strong>  </p><ul><li><strong>Modalidade:  </strong> Presencial  </li><li><strong>Local de trabalho:  </strong> Região de Campinas/SP  </li><li><strong>Horário:  </strong> De segunda a sexta-feira, das 8h às 18h  </li><li><strong>Tipo de contratação:  </strong> CLT  </li>  </ul><p><strong>Benefícios oferecidos:  </strong>  </p><ul><li>Remuneração compatível com o mercado  </li><li>Vale Transporte  </li><li>Vale Refeição  </li><li>Plano de Saúde  </li><li>Plano Odontológico  </li>  </ul> #J-18808-Ljbffr",
    "company": "INTEGRA RH",
    "city": "Campinas",
    "state": "São Paulo",
    "url": "https://br.whatjobs.com/coopob__cpl___4184_886948__1953?utm_source=1953&utm_medium=feed&keyword=Coordenador-de-Recursos&location=Campinas&geoID=1713",
    "tipo": ""
  }
]